[
{"link": "https://lupa.uol.com.br/jornalismo/2024/09/02/em-porto-alegre-maria-do-rosario-pt-erra-ao-comparar-ideb-em-capitais", "title": "Em Porto Alegre, Maria do Rosário (PT) erra ao comparar Ideb em capitais", "data": "02.09.2024 - 19h30", "author": "Carol Macário , Maiquel Rosauro", "text": "Maria do Rosário (PT) foi a primeira candidata à prefeitura de Porto Alegre (RS) a ser sabatinada pela Rádio Gaúcha nesta semana. A deputada federal abriu a   falando dos planos para prevenção e proteção contra cheias na capital gaúcha. Ela aproveitou a deixa para criticar as gestões do atual prefeito, Sebastião Melo (MDB), e de seu antecessor, Nelson Marchezan Júnior (PSDB), na condução das políticas de saneamento da cidade. A petista errou ao comparar a nota do Índice de Desenvolvimento da Educação Básica (Ideb) de Porto Alegre em relação a outras capitais, antes e depois da pandemia. Também tirou de contexto dados sobre os cargos ocupados no Departamento Municipal de Água e Esgotos (Dmae) e do início das obras de manutenção no sistema de proteção contra enchentes de Porto Alegre.  Depois de Maria Rosário,  . Na terça-feira (3) é a vez do prefeito e candidato à reeleição Sebastião Melo (MDB). A   checou algumas das declarações de Maria do Rosário. A assessoria de imprensa da candidata foi procurada e as respostas enviadas pela equipe serão incluídas na checagem. Praticamente todas as capitais tiveram queda na nota do Índice de Desenvolvimento da Educação Básica (Ideb) entre 2019, antes da pandemia da Covid-19 ( ), e em 2023.  Segundo o  , se considerar a nota do Ideb da rede pública municipal de ensino para anos iniciais,  . Se levar em consideração os   pelo menos 11 capitais também tiveram nota do Ideb menor em 2023 em relação a 2019, antes da pandemia da Covid-19. Teresina, por exemplo, tinha 6,3 em 2019 e caiu para 5,8 em 2023. Florianópolis caiu de 4,9 para 4,6. A nota do Ideb de Porto Alegre é menor em 2023 em relação a 2019, antes da pandemia da Covid-19. De acordo com o Inep, a   era 4,9 em 2019. Em 2021, subiu para 5,2 e voltou a cair em 2023, chegando a 4,7.   Se considerar os  , a nota da capital gaúcha era 3,7 em 2019, subiu para 4,8 em 2021 e voltou a cair em 2023, quando a nota ficou em 3,8 — ligeiramente acima da média de antes da pandemia.  Porto Alegre possui  . Estão na cidade sete dos 100 melhores hospitais do país, conforme a pesquisa  : Moinhos de Vento (3º), Mãe de Deus (7º), Divina Providência (40º), Santa Casa de Misericórdia (56º), Hospital de Clínicas (78º), São Lucas (81º) e Hospital Conceição (89º). A cidade está na   no ranking das 50 melhores cidades do Brasil em estratégias inteligentes em saúde, produzido pela Urban Systems. Além disso, a região metropolitana de Porto Alegre concentra  , com mais de 600 novas vagas para estudantes a cada ano. O  , feito em 2022 pelo Serviço Geológico do Brasil, vinculado ao Ministério de Minas e Energia, identificou 142 áreas de risco na capital gaúcha. Nesses locais vivem cerca de    — o que equivale a cerca de 84.460 pessoas  .  O levantamento indicou que houve um aumento em relação ao último monitoramento, feito em 2013, quando foram mapeadas 119 localidades em risco. Segundo o documento, as   são aquelas sujeitas a alagamentos, deslizamentos, enxurradas, erosão e inundação, entre outros, como as encostas de morro, por exemplo.  De acordo com dados do  , o Dmae tem atualmente   existentes. Em julho deste ano, 2.595 vagas não estavam preenchidas.  Contudo, embora tenha mais de 3,6 mil cargos, isso não significa que o Departamento sempre teve esse total de vagas preenchidas. Em fevereiro de 2019, por exemplo, na gestão do ex-prefeito Nelson Marchezan Júnior (PSDB), antecessor do atual prefeito Sebastião Melo (MDB), o   de um total de 3.634 cargos. Em  .  Daner Hernandez Silva, 45 anos,  , na noite de 15 de agosto de 2022, durante um temporal. Silva tentava salvar familiares quando ocorreu o acidente, próximo à Rua da Represa, no bairro Coronel Aparício Borges, na zona leste de Porto Alegre. O corpo percorreu toda a extensão do arroio e foi encontrado no dia seguinte, no Arroio Dilúvio,  .  Em 8 junho de 2017, Carine Gonçalves, 35 anos, foi   após o transbordamento do Arroio Moinho ter atingido sua casa, na Rua da Represa (na ocasião, em menos de um dia, Porto Alegre registrou  ). O corpo foi encontrado seis dias depois, por um pescador, em uma  , após ter percorrido os arroios Moinho e Dilúvio.  A   não localizou   na imprensa relatando obras de drenagem no Arroio Moinho nos últimos anos. Em 2019, foi noticiado que Porto Alegre deixou de receber   porque a Prefeitura perdeu o prazo para entrega do projeto junto à Caixa Econômica Federal. A Prefeitura de Porto Alegre informou, em junho deste ano, que a Comissão de Financiamentos Externos (Cofiex) do Ministério do Planejamento e Orçamento aprovou duas cartas-consulta para viabilizar investimentos focados nas áreas de  , o que inclui a bacia hidrográfica dos arroios Moinho, Cavalhada e Guabiroba. Quatro meses após a enchente que devastou parte de Porto Alegre, a maior parte das obras para reforçar o sistema contra cheias está em  . Em 26 de agosto, a Prefeitura definiu a empresa que atuará junto ao Departamento Municipal de Água e Esgotos (Dmae) na   que integram o sistema de proteção contra cheias do município. O objetivo é desenvolver projetos de novas comportas e fazer a revisão das vedações dos demais portões. Paralelamente, o Dmae planeja o fechamento permanentemente, com concreto armado, de até oito do total de 14 comportas do sistema nos próximos meses. Em 30 de agosto,  . A iniciativa da Prefeitura vai elevar o nível do dique da Fiergs para 5,5 metros em toda a sua extensão. Em paralelo, será realizado o trabalho de melhoria dos acessos ao dique do Sarandi - que, em maio, apresentou pontos de extravasamento. O custo das intervenções é de R$ 10 milhões, com recursos próprios. O governo federal anunciou, em 30 de julho, R$ 7,4 bilhões em obras do Programa de Aceleração do Crescimento (PAC) em Porto Alegre, sendo que   para prevenir desastres naturais. Deste total, devem ser investidos pelo menos R$ 770 milhões em Porto Alegre em  , sobretudo, na zona norte da cidade, onde estão previstas intervenções em galerias de águas pluviais, canais fechados e estações de bombeamento de águas pluviais. Trens comerciais  , quando ocorreu a enchente. A Empresa de Trens Urbanos de Porto Alegre (Trensurb) reabriu a   em 1º de julho, atendendo cinco municípios da região metropolitana entre Canoas e Novo Hamburgo. A previsão é de que no feriado do dia  , Dia da Revolução Farroupilha, sejam reabertas cinco estações: Farrapos, Aeroporto e Anchieta, em Porto Alegre, e Niterói e Fátima, em Canoas. A Trensurb deve reabrir apenas   na capital - Mercado, Rodoviária e São Pedro - completando assim toda a estrutura do sistema de trens da região metropolitana.  para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Falso - Falta contexto - Verdadeiro - Verdadeiro - Falta contexto - Verdadeiro - Falta contexto - Verdadeiro - Verdadeiro", "subject": "Eleições 2024"},
{"link": "https://lupa.uol.com.br/jornalismo/2024/09/04/camozzato-erra-valor-investido-em-tratamento-de-esgoto-nas-ultimas-gestoes-de-porto-alegre", "title": "Camozzato erra valor investido em tratamento de esgoto nas últimas gestões de Porto Alegre ", "data": "04.09.2024 - 16h41", "author": "Ítalo Rômany , Maiquel Rosauro", "text": "O deputado estadual Felipe Camozzato (Novo) foi o terceiro candidato à prefeitura de Porto Alegre   Ele errou o valor investido pelo Departamento Municipal de Água e Esgoto (Dmae) nos últimos dez anos e subestimou o volume de recursos autorizado pela Câmara para financiamentos e investimento na cidade. No entanto, acertou ao afirmar que 45% do esgoto de Porto Alegre não é tratado.  O político exagerou quando disse ter sido o primeiro vereador do Novo a ser eleito no país porque teve a companhia de outros três correligionários no ano de 2016. Mas acertou ao dizer que é o primeiro do seu partido a concorrer à prefeitura de Porto Alegre.  Além de Camozzato, participaram da sabatina a  e o prefeito de Porto Alegre e  .  A   checou algumas das declarações de Felipe Camozzato. A assessoria de imprensa do candidato foi procurada e as respostas enviadas pela equipe serão incluídas na checagem. (Dmae), os investimentos em esgoto somam um total de R$ 202,51 milhões, entre os anos de A Câmara de Vereadores de Porto Alegre aprovou, em 28 de agosto, projeto de lei que autoriza a Prefeitura a contratar empréstimo de   junto ao Banco do Brasil ou à Caixa Econômica Federal que serão aplicados em demandas mais urgentes, como medidas para melhoria do abastecimento de água, drenagem e revitalização de bacias, entre outros. Além disso, é projetado o investimento de   na capital gaúcha, oriundo do Novo PAC Seleções, para obras de drenagem na zona norte da cidade. Somados, os valores chegam a R$ 1,07 bilhão. Porém, em 28 de agosto, o Poder Legislativo também aprovou outros dois projetos de financiamento. Junto ao banco KFW serão captados   para o Programa de Drenagem Urbana Resiliente às Mudanças Climáticas de Porto Alegre, que busca implementar medidas que fortaleçam a resiliência urbana e reduzam os riscos associados a desastres naturais. E junto ao Novo Banco de Desenvolvimento (NDB - New Development Bank) serão captados   para o Programa de Reconstrução e Adaptação às Mudanças Climáticas de Porto Alegre, que visa ampliar o fortalecimento do Sistema de Proteção Contra Cheias. Camozzato foi eleito vereador de Porto Alegre nas  , a primeira com a presença do Novo. Porém, ele não foi o único candidato da sigla eleito naquele ano pelo país.  . Em São Paulo, foi eleita  ; em Belo Horizonte,  ; e, no Rio de Janeiro,  .  O resultado do desempenho das distribuidoras de energia elétrica, divulgado pela Agência Nacional de Energia Elétrica (Aneel), mostra que a CEEE-D de fato aparece entre as piores do ranking. Entretanto, esse dado não melhorou.  A CEED-D   e em última posição nos anos de  ,  ,   e .   a empresa ficou em penúltimo do ranking, atrás somente da Equatorial GO. O partido Novo foi fundado em 2011 e conquistou seu registro definitivo junto ao Tribunal Superior Eleitoral (TSE) em  . A legenda não apresentou candidatos à Prefeitura de Porto Alegre nas eleições de   e  .  De acordo com o  , 52,7% do esgoto de Porto Alegre possui tratamento. Ou seja, 47,28% do esgoto da cidade não é tratado.  para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Falso - Subestimado - Exagerado - Falta contexto - Verdadeiro - Verdadeiro", "subject": "Eleições 2024"},
{"link": "https://lupa.uol.com.br/jornalismo/2024/09/10/no-roda-viva-nunes-erra-sobre-indice-de-educacao-imposto-e-brt", "title": "No Roda Viva, Nunes erra sobre índice de educação, imposto e BRT", "data": "10.09.2024 - 19h50", "author": "Catiane Pereira , João Pedro Capobianco , Ítalo Rômany", "text": "O prefeito Ricardo Nunes (MDB) foi o último candidato à prefeitura de São Paulo a ser sabatinado no programa Roda Viva, da TV Cultura. Em  , ele errou o tempo de paralisação do edital de licitação do BRT Radial Leste e a porcentagem de redução da alíquota do Imposto Sobre Serviços de Qualquer Natureza (ISS) de serviços de streaming. Também fez a declaração falsa de que o Índice de Desenvolvimento da Educação Básica (Ideb) teve queda em todas as cidades por causa da pandemia. Além disso, faltou contexto em algumas manifestações feitas pelo candidato à reeleição. Ao comentar sobre a quantidade de Unidades de Pronto Atendimento (UPA) da capital paulista, falou que havia 3 UPAs até 2016, sem considerar as demais 12 obras que estavam em andamento naquele momento. Já ao mencionar que não tinha um Plano Diretor de Drenagem no início do seu mandato, ele omitiu que o projeto começou a ser elaborado em 2014 e, à época, a prefeitura disponibilizava como subsídio um Manual de Drenagem.  Nunes acertou ao relatar ter sido o vereador que apresentou o substitutivo que eliminou do Plano Municipal de Educação (PNE) todas as referências a questões de gênero. Também acertou sobre ser o candidato com menos rejeição entre os principais colocados na disputa à prefeitura de São Paulo.  Além de Nunes, o Roda Viva já sabatinou os candidatos  ,  ,   e  .  A   checou algumas das declarações de Ricardo Nunes. A assessoria de imprensa do candidato foi procurada, e as respostas enviadas pela equipe foram incluídas na checagem. Não é verdade que o edital de licitação do BRT Radial Leste ficou parado por um ano por causa do Tribunal de Contas do Município de São Paulo (TCM-SP). A publicação do edital de licitação do BRT Radial Leste  . Entretanto,   por suspeita de irregularidades.  O TCM  , ou seja, cerca de seis meses após a suspensão.  . Em agosto de 2015, a Câmara Municipal de São Paulo   (PME), prevendo metas para a educação em São Paulo para os próximos dez anos, contudo  . O então vereador Ricardo Nunes (PMDB)   que eliminou do projeto todas as referências a questões de gênero do texto final.  Segundo ele, na época, as discussões sobre gênero foram excluídas porque os vereadores entenderam que “ ”. De acordo com a  , a interferência de abordagens religiosas e conservadoras em temas que deveriam ser discutidos como políticas públicas e laicas “ ” o conteúdo do PME. Até o final da administração do então prefeito Fernando Haddad (PT) em São Paulo, em janeiro de 2017, a cidade contava apenas com três Unidades de Pronto Atendimento (UPA) 24 horas, sendo todas entregues em seu governo.   indicava que a meta da prefeitura era implantar cinco Unidades de Pronto Atendimento, mas somente três foram inauguradas:  , a   e a  No entanto, ainda no fim do mandato, outras  . Parte dessas UPAs  , conforme afirmou a prefeitura de São Paulo em comunicado  localizada na Freguesia do Ó, zona norte da capital. Em resposta enviada à  , a equipe do candidato pontuou que a explicação comprova que os números estão corretos, mas destacam que   Segundo a assessoria, “dizer que 12 UPAs estavam em andamento na gestão Haddad significa que elas não estavam atendendo a população”. — ainda na gestão do ex-prefeito Fernando Haddad (PT). À época, a  , que trouxe os princípios adotados para o planejamento da drenagem urbana, diretrizes para projetos, dentre outros. Durante o decorrer dos anos, foram lançados Cadernos de Bacias Hidrográficas (CBH) que funcionavam como instrumentos de planejamento e gestão que tratavam exclusivamente da questão da drenagem urbana de São Paulo.  , com as ações prioritárias da gestão,   Esse plano de ações reúne 56 obras de drenagem propostas nesses Cadernos de Bacias Hidrográficas (CBH) publicados pela secretaria. Em nota enviada à  , a equipe afirmou que a fala do candidato é verdadeira, e que a própria checagem mostra isso.   No entanto, como explica a checagem, o plano de drenagem começou a ser construído em 2014, e  lançado somente em 2022. De fato,  Vale salientar que houve uma melhora em relação ao Ideb 2021,  , para 5,6, em 2023. De acordo com a Pesquisa Datafolha divulgada na última quinta-feira (5), o prefeito Ricardo Nunes  . Ele é o político com a menor porcentagem de rejeição  .  Paulo Marçal (PRTB) e Guilherme Boulos (PSOL) estão tecnicamente empatados. O influenciador aparece com 38% de rejeição, frente a 37% que rechaçam voto no psolista. Já o apresentador José Luiz Datena (PSDB) foi rejeitado por 32% dos entrevistados. A margem de erro da pesquisa é de 3 pontos percentuais, para mais ou para menos. Vale ressaltar que  , Ricardo Senese (UP) é o menos rejeitado pelos entrevistados, com 10%. Maria Helena (Novo) e Altino Prazeres (PSTU) estão tecnicamente empatados com, respectivamente, 13% e 14% de rejeição. João Pimenta (PCO) e Tabata Amaral (PSB), com 17%, e Bebeto Haddad (DC), com 16% de repúdio, também estão tecnicamente empatados. Em relação às notas do Ideb referente aos anos iniciais da rede municipal, 19 capitais do país apresentaram melhora na avaliação, em relação ao Ideb 2021. As únicas cidades que apresentaram queda, além de São Paulo, foram Salvador (BA), Florianópolis (SC), Porto Alegre (RS) e Campo Grande (MS). Levando em consideração os anos finais das notas da rede municipal do Ideb, as cidades de Manaus (AM), Teresina (PI), Vitória (ES), Rio de Janeiro (RJ), Curitiba (PR) e Goiânia (GO) apresentaram aumento em relação ao ano de 2021. Em dezembro de 2023, a gestão Ricardo Nunes, por meio do  , reduziu a alíquota do ISS (Imposto Sobre Serviços de Qualquer Natureza) dos serviços de streaming  , como mostra o site da Prefeitura de São Paulo. A redução alegada por Nunes durante o programa Roda Viva é mais do que o dobro da que realmente foi implementada. Em nota enviada à  , a equipe de Nunes afirmou que Destacaram ainda que ambos tiveram reduções significativas e resultaram no retorno de empresas para São Paulo. De acordo com a Secretaria de Segurança Urbana, em   (GCM) —  461 guardas a menos que o informado por Nunes.  Em  , promovida pelo  , o candidato à reeleição  . Na ocasião, o prefeito declarou que o efetivo foi elevado para 7.099 guardas — apenas 60 agentes a mais que o número real (7.039). Numericamente falando, ao comparar períodos semelhantes, Ricardo Nunes apresenta a menor rejeição (de 21%) entre todos os prefeitos que tentaram a reeleição em São Paulo, levando em consideração a pesquisa Datafolha. Entretanto, dentro da margem de erro de três pontos, Ricardo Nunes está empatado em rejeição com o ex-prefeito Gilberto Kassab (à época, pelo DEM), com 22%.  Segundo a   o prefeito Ricardo Nunes apresentou uma rejeição de 21%. O levantamento foi feito entre os dias 3 e 4 de setembro  Em período semelhante, o  , candidato à reeleição em 2020, com 31% de rejeição. Fernando Haddad (PT), por sua vez, chegou a ter 45% de rejeição,  Nas eleições de 2008,  , de acordo com o Datafolha entre 11 e 12 de setembro daquele ano (página 4). Dentro da margem de erro de três pontos, estaria empatado com Ricardo Nunes. A rejeição a Marta Suplicy (PT), quando disputou a reeleição em 2004,  Em resposta enviada à  , a equipe de Nunes disse que mesmo considerando a margem de erro, o candidato mantém a posição de menor rejeição.  .  para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Falso - Verdadeiro - Falta contexto - Falta contexto - Falta contexto - Verdadeiro - Falso - Falso - Exagerado - Exagerado", "subject": "Eleições 2024"},
{"link": "https://lupa.uol.com.br/jornalismo/2024/09/03/em-porto-alegre-melo-erra-sobre-indicador-na-saude-e-gestao-na-educacao", "title": "Em Porto Alegre, Melo erra sobre indicador na saúde e gestão na educação", "data": "03.09.2024 - 18h30", "author": "Carol Macário , Maiquel Rosauro", "text": "O prefeito de Porto Alegre e candidato à reeleição Sebastião Melo (MDB) foi  . Na entrevista, foi questionado sobre erros e acertos de sua gestão durante a tragédia climática que resultou na maior enchente da história da cidade, em maio deste ano. Se reeleito, prometeu revisar a planta de valores dos imóveis atingidos pelos alagamentos no 4º Distrito, na região central.  Melo errou ao afirmar que a capital gaúcha tem o melhor indicador da atenção primária em saúde do Brasil e também ao afirmar que agiu rapidamente ao afastar a ex-secretária municipal de Educação, Sônia da Rosa, diante de indícios de irregularidades na pasta.  O prefeito exagerou os resultados do programa Alfabetiza + POA e o número de equipamentos públicos afetados pela enchente. Melo ainda subestimou a quantidade de municípios gaúchos que serão beneficiados pelo Plano de Aceleração do Crescimento (PAC), do governo federal.  A   já checou a   (PT). Outros  . Na quarta-feira (4) é a vez do candidato Felipe Camozzato (Novo). A   checou algumas das declarações de Sebastião Melo. A assessoria de imprensa do candidato foi procurada e as respostas enviadas pela equipe serão incluídas na checagem. A capital gaúcha não é a cidade com melhor indicador de atenção básica em saúde do país. Se considerar o ranking do programa  , modalidade de financiamento do Ministério da Saúde que avalia a qualidade da atenção primária nos municípios,   (nota 8,5) — e não em primeiro — apenas no ranking das capitais, e não de todas as cidades, na edição de fevereiro de 2024, a mais recente. A capital do Amazonas, Manaus, ficou em primeiro lugar entre as capitais, com nota 8,8. Na edição de fevereiro deste ano, vários outros municípios brasileiros receberam a nota máxima, 10, nos indicadores do programa. Só no . Um outro levantamento, o  , mostrou que   — a cidade caiu 31 posições em relação ao ano passado, quando  . O estudo foi desenvolvido pela Urban Systems em parceria com a empresa Necta a partir de dados do Censo 2022 e de pesquisas divulgadas por órgãos oficiais. Para chegar à nota em saúde, foram considerados indicadores como número de leitos e de médicos por habitantes, cobertura populacional de atenção primária à saúde, despesas com saúde, mortalidade infantil, entre outros.  A Prefeitura de Porto Alegre apresentou, em 19 de junho, um  . O projeto prevê um investimento de R$ 890 milhões, sendo que  , o que inclui obras em diques, comportas, casas de bombas e no Muro da Mauá. Levantamento da Prefeitura de Porto Alegre, divulgado na apresentação do plano estratégico de reconstrução da cidade, apontou que   foram impactados com a enchente, sendo 17 na área de saúde, 14 na educação, 161 em áreas verdes, 10 áreas sociais e 16 em demais serviços públicos.  Os primeiros indícios de irregularidades na Secretaria Municipal de Educação de Porto Alegre (Smed) foram divulgados pelo jornal Zero Hora, em 6 de junho de 2023, apontando que escolas da rede municipal   comprados com dinheiro público, mas sem uso. Dois dias depois, o veículo mostrou que escolas municipais   à espera de reforma na rede elétrica. Em 14 de junho de 2023, Zero Hora divulgou que equipamentos esportivos e recreativos comprados em novembro de 2022 pela Smed, ao custo de R$ 808 mil, estavam  . Na mesma data, o jornal também noticiou que um depósito alugado no bairro Jardim Botânico é   que ainda não chegaram às escolas municipais.  A então secretária municipal de Educação, Sônia da Rosa, deixou o cargo apenas no dia 18 de junho, após pedir exoneração — conforme   no site da Prefeitura. Ou seja, ela não deixou a Smed tão logo o assunto veio à tona, mas apenas 12 dias depois. Em resposta enviada à  , a   disse que não cabe ao prefeito condenar ninguém por antecipação e que tão logo as denúncias vieram à tona, o prefeito agiu. “Melo determinou no dia 7 de junho a abertura de auditoria especial na Secretaria Municipal de Educação (Smed) para apurar os procedimentos de destinação dos materiais e equipamentos adquiridos para a rede municipal de ensino. Também foi criado comitê gestor operacional para concluir a distribuição e instalação dos produtos, incluindo providências de infraestrutura nas escolas necessárias à operação desses equipamentos”. Já o afastamento da ex-secretária do cargo — informação que consta na frase checada — aconteceu onze dias após a abertura da auditoria e doze dias após a publicação da primeira denúncia. O governo federal anunciou, em 30 de julho, investimentos de R$ 7,4 bilhões para o Rio Grande do Sul no Novo PAC Seleções, o que inclui   para reduzir os riscos de alagamentos, enchentes e inundações com obras de drenagem urbana sustentável e manejo de águas pluviais. Desse total, R$ 2 bilhões serão destinados à recuperação ou readequação de equipamentos de proteção como bombas de escoamento.  De acordo com o histórico de notas do  , do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep), desde 2005 a capital gaúcha não atinge a   estabelecida pelo Ministério da Educação — tanto nos anos iniciais quanto nos anos finais do ensino fundamental.  Se considerar os  , as notas foram 3,6 em 2005; 3,9 em 2007; 4,1 em 2009 e entrou numa crescente a partir de 2011, quanto a nota foi de 4,4. Chegou a 5,2 em 2021 e voltou a cair em 2023, quando chegou a 4,7 pontos.  Já nos  . Em 2005 a nota era de apenas 3,2 e manteve a média abaixo de 4 pontos até 2021, quando subiu para 4,8. Em 2023, voltou a cair e a média final foi de 3,8 pontos.  Um   assinado por 42 engenheiros, geólogos e técnicos de saneamento afirma que o sistema de proteção contra inundações de Porto Alegre falhou porque  . Consideração semelhante foi feita no   do Programa do Governo Holandês de Redução de Risco de Desastres e Suporte a Surtos (DRRS) sobre a enchente na capital gaúcha, que citou a existência de uma aparente falta de manutenção dos equipamentos e um retorno do escoamento nas bombas devido à falta de válvulas de retenção ( ). Logo, Melo se contradiz ao alegar que a Prefeitura necessita agir rapidamente na proteção contra cheias, quando a manutenção do sistema, de acordo com os dois estudos, não foi realizada. Já após a inundação, em 19 de junho, a prefeitura de fato lançou um   que prevê o investimento de  . A primeira obra emergencial teve início em 30 de agosto,  . A intervenção da Prefeitura busca elevar o nível do dique da Fiergs para 5,5 metros em toda a sua extensão. Em paralelo, será realizado o trabalho de melhoria dos acessos ao dique do Sarandi que, em maio, apresentou pontos de extravasamento. O custo das intervenções é de R$ 10 milhões, com recursos próprios.  Também estão previstas novas comportas no sistema de proteção contra cheias do município. Em 26 de agosto, foi  .  A Polícia Civil deflagrou,  , a Operação Capa Dura, que investiga supostos delitos que teriam sido cometidos por gestores públicos e empresários em compras de livros didáticos e de literatura pela Secretaria Municipal da Educação de Porto Alegre (Smed). Na ocasião, quatro pessoas foram alvo de prisão temporária: a ex-secretária municipal de Educação Sônia da Rosa, a ex-assessora Mabel Luiza Leal Vieira, a ex-coordenadora pedagógica Michele Bartzen e o empresário Jailson Ferreira da Silva. Na segunda fase da operação,  , estavam entre os alvos Sônia Rosa, o ex-secretário-adjunto Mário de Lima e a professora municipal cedida ao Gabinete do Prefeito Lia Wilges, além de outros servidores públicos, empresários e representantes comerciais. Investigação da Polícia Civil aponta que Rosa teria recebido   enquanto atuava na Smed. Embora nenhuma das operações da Polícia Civil tivesse Melo como alvo, o advogado do empresário Jailson Ferreira da Silva, suspeito de fraudes licitatórias e pagamento de propina em negócios com a Smed, apresentou petição pelo deslocamento de competência do caso por  , o que faria a investigação passar da primeira instância para o Tribunal de Justiça. Contudo, o   pelo juiz substituto Jaime Freitas da Silva, da 1ª Vara Estadual de Processo e Julgamento dos Crimes de Organização Criminosa e Lavagem de Dinheiro, por entender que Melo não é alvo da investigação.  Conforme dados do Novo Cadastro Geral de Empregados e Desempregados ( ), em julho, Porto Alegre registrou um saldo positivo de 686 vagas formais de emprego — e não 596 como disse Melo. Naquele mês, ocorreram 23.288 admissões contra 22.602 desligamentos.  Julho foi o primeiro mês, desde a enchente de maio, em que o município apresentou mais contratações do que demissões. Em maio, foram   a menos na cidade e, em junho,  , totalizando 3.809 desligamentos em um período de dois meses.  O programa   foi lançado em   com a proposta de promover a alfabetização das crianças da rede pública municipal. Se considerar, contudo, as taxas de aprovação do 1º e 2º ano das séries iniciais medidas pelo Inep, instituto vinculado ao Ministério da Educação que também mede o Ideb, as notas ainda estão menores se comparadas com 2019, antes do atual prefeito assumir e antes do programa ser lançado. É exagerada, portanto, a afirmação de que o projeto já tenha impactado na melhora desses índices. Em 2019, por exemplo, a   do 1º e 2º ano das séries iniciais das escolas públicas municipais era de 99,9% e 99,6%, respectivamente. Caiu para 98,4% em ambas as séries em 2021 e, em 2023, teve um ligeiro aumento: 99,3% no 1º ano e 99,5% no 2º ano — abaixo da taxa de 2019. A   (1º ao 5º ano) também é uma medida para avaliar o desempenho dos alunos. Esses índices caíram em 2023 (quando a nota foi 4,7)  em relação a 2019 (nota 4,9) — embora tenha aumentado na avaliação de 2021, quando chegou a 5,2. De acordo com o  , 52,7% do esgoto da capital gaúcha era tratado no ano passado (página 100). No Ranking de 2020 — ano anterior ao início da gestão de Melo, Porto Alegre contava com   (página 115).    para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Falso - Verdadeiro - Exagerado - Falso - Subestimado - Verdadeiro - Contraditório - Verdadeiro - Subestimado - Exagerado - Verdadeiro", "subject": "Eleições 2024"},
{"link": "https://lupa.uol.com.br/jornalismo/2024/09/09/principais-candidatos-a-prefeito-de-porto-alegre-postam-informacoes-falsas-sobre-a-enchente-e-pesquisas-eleitorais", "title": "Principais candidatos a prefeito de Porto Alegre postam informações falsas sobre a enchente e pesquisas eleitorais", "data": "09.09.2024 - 15h27", "author": "Maiquel Rosauro", "text": "A enchente que destruiu parte do Rio Grande do Sul e as pesquisas eleitorais são dois pontos sensíveis para os candidatos a prefeito de Porto Alegre. Os temas são recorrentes em posts nas redes sociais e costumam trazer informações falsas, sobretudo, quando o foco é o sistema de proteção contra cheias da cidade. A   analisou as publicações em perfis no Facebook, Instagram, X e TikTok - postadas entre 1º de junho e 31 de agosto - dos quatro candidatos a prefeito mais bem colocados na  , publicada em 27 de agosto: Sebastião Melo (MDB), Maria do Rosário (PT), Juliana Brizola (PDT) e Felipe Camozzato (Novo). Foram selecionadas para esta reportagem três publicações de cada candidato com dados possíveis de serem checados.  Constatou-se que Camozatto errou em um post no qual alega que 20% da população brasileira sustenta os outros 80%. Ele também trouxe informações insustentáveis para justificar que a Starlink é a única empresa capaz de ofertar internet de qualidade para 40 mil colégios brasileiros. Melo errou ao justificar que a enchente de maio, em Porto Alegre, não poderia ter sido evitada, pois tal informação é inexistente no estudo citado pelo próprio candidato. Em um post sobre a Pesquisa Quaest, ele omite que, pela metodologia do estudo, não lidera sozinho as intenções de voto. Brizola enganou o leitor ao criar um gráfico com dados de quatro pesquisas distintas para mostrar um suposto crescimento nas intenções de voto. Ela também erra os dados de uma publicação sobre roubos de celulares em vias públicas. Rosário errou quando disse que há mais de dez anos não havia manutenção das comportas do Cais Mauá, pois o serviço foi feito em 2020. Também erra quando alega que há um déficit de 6 mil vagas em creches e quando compara duas pesquisas com metodologias distintas sobre a fome no Brasil. Três das 12 postagens selecionadas para checagem foram encontradas no X (ex-Twitter), antes do bloqueio da rede social no país pelas autoridades brasileiras, o que ocorreu em  .  Em 1º de julho de 2021, no primeiro ano de gestão de Melo, o preço da passagem de ônibus em Porto Alegre passou de R$ 4,55 para R$ 4,80 -  . Desde então, o  . Em nenhuma das 52 páginas, do   do Programa do Governo Holandês de Redução de Risco de Desastres e Suporte a Surtos (DRRS) sobre a enchente em Porto Alegre, consta a informação de que a inundação de maio de 2024 não poderia ter sido evitada na capital. O documento indica que diversos fatores climáticos e de infraestrutura contribuíram para a gravidade da enchente. Em relação aos fatores climáticos e físicos, o estudo indica que a elevação acima do esperado do Delta do Jacuí e Lago Guaíba ocorreu, principalmente, pelo volume pluvial significativamente superior às condições normais, associado às limitações tanto naturais quanto excepcionais de escoamento do Lago Guaíba para a Laguna dos Patos ( ).   Sobre sistemas de monitoramento e previsão de inundações, o estudo apontou uma rede de coleta de dados hidrológicos comprometida ou inoperante durante o evento hidrológico, além de um sistema de alerta à população pouco eficiente quanto ao dimensionamento dos eventos. Também destacou que \"os alertas realizados no início dos eventos foram subestimados pelos órgãos estaduais e municipais\" ( ). Em relação ao sistemas de proteção e contenção contra cheias em Porto Alegre, o documento diz que muitas comportas não operaram com eficiência, apresentando inúmeros vazamentos ou pequenos rompimentos, e aponta que faltaram alternativas de energia emergencial para suprir os equipamentos de bombeamento como, por exemplo, os geradores. ( ). Também diz que existe uma aparente falta de manutenção dos equipamentos e um retorno do escoamento nas bombas devido à falta de válvulas de retenção ( ). O relatório foi disponibilizado, em 19 de agosto, no  , e noticiado pelos principais veículos de imprensa da capital, como  ,  ,  ,  ,   e  . Em nenhuma dessas reportagens foi informado que a enchente de maio não poderia ter sido evitada. Melo se refere à Pesquisa Quaest, contratada pelo Grupo RBS e publicada em 27 de agosto. O estudo mostra o MDB com 36% das intenções de voto na pesquisa estimulada contra 31% de Maria do Rosário (PT). Porém, o post emite que  , já que a margem de erro é de três pontos percentuais para mais ou para menos.  Ou seja, no limite da margem de erro, Melo tem entre 39% e 33%, enquanto que Rosário está entre 34% e 28% das intenções de voto da pesquisa estimulada (quando o eleitor recebe um cartão com os nomes dos candidatos).  A   entrou em contato com a campanha de Sebastião Melo, mas não obteve retorno até a publicação desta matéria. O texto será atualizado caso o candidato se manifeste. O post traz dados de duas pesquisas que usam metodologias distintas. Ao comparar ambas, a publicação distorce os fatos e engana o leitor.  A Rede Brasileira de Pesquisa em Soberania e Segurança Alimentar e Nutricional (Rede Penssan) divulgou, em junho de 2022, que  . O estudo fez parte do 2º Inquérito Nacional sobre Insegurança Alimentar no Contexto da Pandemia da Covid-19 no Brasil.  O estudo da Rede Penssan usou como medida a  , que também é utilizada pelo Instituto Brasileiro de Geografia e Estatística (IBGE), a qual divide a insegurança alimentar (quando a pessoa não tem acesso regular a alimentos) em três níveis  . As estatísticas foram coletadas entre novembro de 2021 e abril de 2022, a partir da realização de  , em áreas urbanas e rurais de 577 municípios, distribuídos nos 26 estados e no Distrito Federal. Em  , a Organização das Nações Unidas para Alimentação e Agricultura (FAO) divulgou o “ ”, o qual constatou que 14,3 milhões de brasileiros (6,6% da população) estão em insegurança alimentar grave, 39,7 milhões (18,4%) estão em insegurança alimentar grave ou moderada e 8,4 milhões estão em subnutrição (3,9%) entre 2021 e 2023 ( ).  Na  , a insegurança alimentar é a estimativa de quantas pessoas não têm acesso suficiente à comida por causa da falta de recursos. Já a subnutrição está associada à fome e estima quantas pessoas não têm energia alimentar suficiente, ou seja, passam fome. A assessoria de imprensa da Secretaria Municipal de Educação de Porto Alegre informa que a fila de espera nas creches, atualmente, é de  . A publicação mostra trecho de uma conversa de Rosário com o ex-prefeito de Porto Alegre, José Fortunati (PDT), que esteve à frente da Administração Municipal em 2011, quando as  . Contudo, essa não foi a última reforma da estrutura.  Em abril de 2020,O Departamento Municipal de Água e Esgotos (Dmae) realizou tanto a manutenção dos trilhos das comportas quanto testou o acionamento hidráulico das estruturas. “O teste faz parte das ações de reforma dos portões do Sistema de Proteção Contra Inundações, que teve início no mês de janeiro”, diz matéria publicada no site da Prefeitura em  .   A manutenção preventiva iniciou em   e foi finalizada em  . As intervenções são realizadas pela empresa Bombas Sinos, pelo valor de   e contemplaram pintura, lixação, lubrificação, limpeza do entorno, construção de contrapiso e reforma dos trilhos, entre outros trabalhos, em  .  A   entrou em contato com a campanha de Maria do Rosário, mas não obteve retorno até a publicação desta matéria. O texto será atualizado caso a candidata se manifeste. Dados do Anuário Brasileiro de Segurança Pública 2024 mostram que, em 2023, o Rio Grande do Sul registrou o furto de 3.511 celulares e o roubo de 13.849 aparelhos ( ), totalizando 17.360 celulares levados por bandidos. Além disso, o estudo mostra que 78,9% dos roubos de celular no estado ocorreram na via pública ( ), enquanto que o furto do aparelho em vias públicas gaúchas ocorreu em 20,3% dos casos ( ).  A publicação erra ao não distinguir aparelhos roubados e furtados e comete um segundo equívoco ao ignorar que 21,1% dos roubos não ocorreram em vias públicas. No total, 10.926 (ou seja, 78,9% de 13.849) foram roubados em vias públicas no Rio Grande do Sul ano passado.  Isso significa que, em média, 1,2 (ou seja, 10.926 aparelhos divididos por 8.760 horas) foi roubado por hora no estado em 2023. Vale explicar que o período de um ano tem 8.760 horas (um dia tem 24 horas e um ano tem 365 dias, logo 365 multiplicado por 24 é igual a 8.760). Em  , a campanha de Juliana Brizola informa que os dados foram retirados de uma matéria publicada por Zero Hora, em  , cujo título é cujo título é \"Dois celulares foram levados por criminosos a cada hora em 2023 no RS, diz estudo\". Acrescenta ainda que \"de fato, a chamada menciona que “celulares foram levados”, sem fazer distinção clara entre 'roubo' e 'furto'. Assim, nosso post está essencialmente correto. Classificar como 'falso' é um exagero.” O post traz um único gráfico com dados de quatro diferentes pesquisas que possuem candidatos, amostras, metodologias e margens de erro distintas. Os diferentes estudos reunidos em um único gráfico criam uma comparação imprecisa e enganosa. A primeira pesquisa do gráfico, Atlas/CNN,   a partir de um recrutamento digital aleatório, no qual os  . O estudo foi feito entre os dias 9 e 14 de junho, com   para mais ou para menos, e o nível de confiança, de 95%. A pesquisa mostrou Maria do Rosário (PT) com 30,2% das intenções de voto; Sebastião Melo (MDB), 24,8%; Any Ortiz (Cidadania), 9,1%;  ; Felipe Camozzato (Novo), 6,7%; Fabiana Sanguiné (PSTU), 1,3%; Doutor Thiago Duarte (UB), 1,3%; Não sei, 2% e Voto branco/nulo, 7,9%. A segunda pesquisa foi produzida pela Futura/100% Cidades, entre os dias 7 e 21 de junho, e ouviu   a partir de entrevista telefônica assistida por computador. A margem de erro é de 3,5 pontos percentuais para um nível de confiança de 95%. O estudo mostra Rosário com 29,2% das intenções de voto; Melo, 28%;  ; Ortiz; 5,8%; Duarte, 5,1%, Luciano Zucco (PL), 3,1%; Camozzato, 7,8%, Indecisos, 2,9%; e Voto branco/nulo, 7,9%. A terceira pesquisa, Atlas Intel, entrevistou  , entre os dias 2 e 7 de agosto, a partir de um   em territórios geolocalizados em qualquer dispositivo (smartphones, tablets, laptops ou PCs). A margem de erro é de 3,0 pontos percentuais para mais ou para menos, com nível de confiança de 95%. A pesquisa mostra Rosário com 34,1%; Melo, 30,7%;  ; Camozzato, 12,5%; Lauro Shafer (UP), 0,4%; Sanguiné, 0,1%; Não sei, 3,6% e Voto branco/nulo, 5,8%. A quarta pesquisa, do Instituto Methodus, foi realizada com  , utilizando questionário estruturado, entre os dias 14 e 16 de agosto. A margem de erro é de 3,5 pontos percentuais para mais ou para menos, com nível de confiança é de 95%. O estudo mostra Melo com 29,6%; Rosário, 26,8%;  ; Felipe Camozzato, 5,0%; César Pontes (PCO), 1%; Carlos Alan (PRTB), 0,8%; Schafer, 0,5%; Fabiana Sanguiné (PSTU), 0,4%; Brancos e nulos, 10,8% e Não sabem, 11,1%. Em  , a campanha de Juliana Brizola diz não considera a postagem enganosa. “Foi informado na legenda que se tratavam de diferentes institutos de pesquisa e em diferentes momentos, que mostram a situação da candidatura em diferentes momentos da campanha, essa informação está contextualizada na própria imagem, não podendo ser considerada uma notícia falsa\". O gráfico usa dados da Pesquisa Quaest, contratada pelo Grupo RBS e publicada em 27 de agosto, sobre o potencial de voto. O estudo perguntou aos eleitores se eles conheciam os candidatos e, conhecendo, se votariam ou não neles. Melo registrou 54% do potencial de voto; Brizola, 43%; Rosário, 42% e Camozzato, 11%. O post, contudo, não informa que   já que a margem de erro é de três pontos percentuais para mais ou para menos.  Em  , a campanha de Juliana Brizola diz que \"a postagem se propõe a falar sobre o potencial de voto. Não há nenhum tipo de desinformação, somente um recorte absolutamente verdadeiro dos fatos\". O Ministério da Educação (MEC) publicou, em 7 de agosto do ano passado, a  , que define critérios da Política de Inovação Educação Conectada. O regramento determinava que o link de internet deveria ter velocidade mínima de 1 megabit por segundo (mbp) por estudante no maior turno ou, caso a escola tenha número de alunos menor de 50 estudantes por turno ou maior que mil alunos por turno, deveriam ser respeitadas, sempre que possível, a   e a máxima de 1 gigabit por segundo (gbps) por escola.  Em 6 de outubro, o Estadão publicou que a Starlink, empresa de Elon Musk, era a   para levar internet via satélite até 40 mil escolas. Contudo, tal situação vai de encontro à Nova Lei de Licitação ( ), que assegura o tratamento isonômico entre os licitantes, bem como a  .  Em 7 de outubro, o ministro da Educação, Camilo Santana, anunciou no X a   dos trechos da portaria referentes aos critérios técnicos de velocidade para reavaliação dos termos. Ou seja, hoje não existe um critério que garanta que a Starlink é a única capaz de levar internet de qualidade a 40 mil escolas.  O candidato mostra dados do Instituto Brasileiro de Geografia e Estatística (IBGE) para indicar que, ao final de 2023, o Brasil possuía 43 milhões de pessoas (empresários, empreendedores e funcionários) - ou seja, 21,18% dos 203 milhões de brasileiros - que sustentavam outros 160 milhões (12 milhões de servidores públicos; 39 milhões de aposentados, pensionistas e auxílios; 53 milhões de crianças e adolescentes até 18 anos; e 56 milhões do Bolsa Família). A comparação é enganosa.  Pesquisa Nacional por Amostra de Domicílios Contínua (Pnad Contínua) do IBGE constatou que, ao final de 2023, o Brasil possuía  . O gráfico não leva em consideração que   e ser categorizados como parte da força de trabalho. A renda mínima mensal para entrar no programa é de  . Em dezembro de 2023, o Bolsa Família atendia 21,06 milhões de famílias, o que correspondia a   (que  inclui menores de idade e não é especificado no gráfico). O gráfico também está errado ao alegar que o Brasil possuía 203 milhões de habitantes ao final de 2023. No último trimestre daquele ano, segundo o IBGE, o país possuía uma população de  . Por outro lado, o gráfico acerta quando mostra que o Brasil possuía 12 milhões de funcionários públicos até o fim de 2023. Conforme a Pnad Contínua, no final do ano passado o Brasil possuía   de trabalhadores no setor público. Porém, a publicação omite que há funcionários públicos que atuam em estatais que geram lucro, como é o caso, por exemplo, de Petrobras, Banco do Brasil, Banco Nacional de Desenvolvimento Econômico e Social (BNDES) e Caixa Econômica Federal ( ). O post também acerta ao apontar que o Brasil possuía 39 milhões de aposentados. Em novembro de 2023, o Instituto Nacional do Seguro Social (INSS)  , sendo 5,6 milhões de benefícios assistenciais e 33,3 milhões previdenciários. Entretanto, a publicação omite que os aposentados só estão aposentados porque contribuíram para a previdência social enquanto estavam na ativa. O gráfico informa a existência de 53 milhões de crianças e adolescentes, segundo estimativa de 2019.  . Esse conteúdo também foi verificado por  ,   e  .  De acordo com dados do Novo Cadastro Geral de Empregados e Desempregados ( ), após a enchente de maio, Porto Alegre registrou dois meses de queda nos empregos formais. Em maio, foram   a menos na cidade e, em junho,  , totalizando 3.809 desligamentos. O município começou a sua recuperação em julho, criando 686 postos de trabalho. A   entrou em contato com a campanha de Felipe Camozzato, mas não obteve retorno até a publicação desta matéria. O texto será atualizado caso o candidato se manifeste.  para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Falta contexto - Falso - Falta contexto - Falso - Falso - Falso - Falso - Falso - Falta contexto - Insustentável - Falso - Verdadeiro", "subject": "Porto Alegre"},
{"link": "https://lupa.uol.com.br/jornalismo/2024/09/10/em-porto-alegre-juliana-brizola-exagera-sobre-bairro-afetado-na-enchente", "title": "Em Porto Alegre, Juliana Brizola exagera sobre bairro afetado na enchente", "data": "10.09.2024 - 15h00", "author": "Carol Macário , Maiquel Rosauro", "text": "A ex-deputada estadual Juliana Brizola (PDT), candidata à prefeitura de Porto Alegre, foi   nesta terça-feira (10). Ela falou dos planos para proteger a cidade em caso de novas enchentes e criticou o prefeito Sebastião Melo (MDB) no que diz respeito à prevenção e gestão da crise climática de maio.  A candidata exagerou ao mencionar que, dentre os bairros da capital gaúcha, o Humaitá foi que mais demorou para escoar toda a água das cheias. Além de Brizola,   também foram checados pela  : a deputada federal   (PT), o prefeito e candidato à reeleição   (MDB) e o   (Novo). A   checou algumas das declarações de Juliana Brizola. A assessoria de imprensa da candidata foi procurada e as respostas enviadas pela equipe serão incluídas na checagem. O Bairro Humaitá, na zona norte de Porto Alegre, foi um dos mais atingidos pela enchente. Em 28 de maio, o jornal Correio do Povo noticiou que os moradores começaram a retornar para casa porque a  . Segundo o veículo, a instalação de uma bomba flutuante foi essencial para reduzir o alagamento. Porém, o último bairro em que a água de fato recuou foi no Sarandi, também na zona norte da cidade. Em 29 de maio, o Correio do Povo mostrou que a Prefeitura seguia fazendo reparos no  , enquanto três bombas emprestadas pela Companhia de Saneamento Básico do Estado de São Paulo (Sabesp) drenavam a  . No local, os moradores ainda aguardavam o retorno às moradias.  Reportagem do Metrópoles, publicada em 31 de maio, informava que 24 mil moradores do Bairro Sarandi   porque o rompimento no dique ainda não havia sido resolvido e o local seguia alagado, enquanto que uma matéria da CBN, no mesmo dia, noticiava o   do Humaitá para casa. O Sul21 também mostrou ruas alagadas do bairro Sarandi em  . O Sul 21, em  , e o Diário Gaúcho, em  , noticiaram que um problema pontual de alagamento ainda persistia na Rua Jacipuia, no bairro Guarujá, zona sul de Porto Alegre, há dois meses, desde o início da enchente. De acordo com o Dmae a via fica abaixo do nível do Guaíba e a  . Além disso, o vento sul provocou ondas que ajudaram a levar a água para dentro do bairro e impediram o escoamento do esgoto pluvial que funciona por gravidade. O Departamento Municipal de Água e Esgotos (Dmae) encerrou 2023 com um ativo circulante de R$ 428,9 milhões ( ), conforme consta nas Demonstrações Contábeis da Prefeitura de Porto Alegre. A Lei Orçamentária Anual 2024, aprovada pelos vereadores de Porto Alegre em  , prevê um orçamento de R$ 11,68 bilhões para o município ( ). A assessoria de imprensa da Secretaria Municipal de Educação de Porto Alegre informa que a fila de espera nas creches, atualmente, é de  .    Um   foram impactados diretamente pelas enchentes daquele mês na cidade.  A maior parte dessas empresas estão localizadas nos bairros de Sarandi, Anchieta, Humaitá, Farrapos, São Geraldo, Navegantes, São João, Floresta, Centro Histórico, Praia de Belas, Menino Deus, Cidade Baixa, Vila Assunção, Cristal, Lami, Serraria, Arquipélago e Ponta Grossa.  A candidata refere-se à   e até hoje não finalizada. Pelo projeto inicial, a escola deveria ter sido concluída em 2014, ou seja, há 10 anos.  Vale pontuar que a escola de educação infantil no bairro Jardim Leopoldina fazia parte do  , do governo federal. Essas unidades tiveram as obras abandonadas entre 2013 e 2015 em razão da falta de fluxo de verbas federais ou dificuldades das construtoras.  Em junho de 2022, já sob a gestão de Sebastião Melo (MDB), a prefeitura prometeu retomada da obra na creche com recursos do município. Em   de retomada da construção de algumas creches, entre elas a Jardim Leopoldina II, com previsão de entrega para o segundo semestre de 2024. Até o momento,  .   para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Exagerado - Verdadeiro - Verdadeiro - Verdadeiro - Verdadeiro - Verdadeiro", "subject": "Eleições 2024"},
{"link": "https://lupa.uol.com.br/jornalismo/2024/09/03/no-roda-viva-marcal-mente-sobre-monetizacao-de-cortes", "title": "No Roda Viva, Marçal mente sobre monetização de cortes ", "data": "03.09.2024 - 19h30", "author": "Catiane Pereira , Gabriela Soares , Ítalo Rômany", "text": "O empresário Pablo Marçal (PRTB) foi o quarto candidato à prefeitura de São Paulo a ser  . Em entrevista na noite de segunda-feira (2), ele afirmou que não houve pagamento por cortes de vídeos nas redes sociais durante a campanha eleitoral, o que não é verdade. Em plena campanha, o problema levou a Justiça Eleitoral de São Paulo a suspender as redes sociais de Marçal por abuso de poder econômico e uso indevido dos meios de comunicação.  O político distorceu ainda algumas declarações, ao afirmar, por exemplo, que sua candidatura à presidência da República, nas eleições de 2022, foi barrada por uma decisão da Justiça — sem contextualizar que houve impasses dentro do próprio partido, à época o PROS. O candidato também exagerou, dizendo que é o único que não conta com redes sociais (após a decisão da Justiça Eleitoral de São Paulo) e que só estaria contando com “Deus e o povo”. No entanto, ele criou contas reservas que somam milhões de seguidores. Somente no Instagram, já conta com mais de 4 milhões de seguidores.  Além de Marçal, o Roda Viva já sabatinou os candidatos  ,  e  . O último a participar desta série de entrevistas será o prefeito de São Paulo, Ricardo Nunes (MDB).  A   checou algumas das declarações do candidato. A assessoria de imprensa de Pablo Marçal foi procurada e as respostas enviadas pela equipe serão incluídas na checagem.  aponta que houve pagamento e bonificação para quem compartilhasse conteúdos relacionados à campanha eleitoral de Marçal.   o juiz Antonio Maria Patiño Zorz, da 1ª Zona Eleitoral, acatou o pedido de investigação eleitoral aberto pelo PSB, da candidata Tabata Amaral, e decidiu suspender as redes sociais do candidato Pablo Marçal. O motivo seria o pagamento a seguidores que distribuem cortes de vídeos do empresário nas plataformas.  A acusação é de abuso de poder econômico e uso indevido de meio de comunicação. \"Conste que há documento demonstrando que um dos pagamentos proveio de uma das empresas pertencentes ao requerido Pablo, o que pode configurar uma série de infrações\",  Na decisão, o juiz considerou prints de grupo no Discord com o regulamento das competições de cortes realizadas por Marçal — que premiam os usuários com os vídeos mais visualizados nas redes socais —, e exemplos de postagens de diferentes perfis identificados como sendo de cortes dos vídeos de Marçal. \"'Monetizar cortes' equivale a disseminar continuamente uma imagem sem respeito ao equilíbrio que se preza na disputa eleitoral. Notadamente o poderio econômico aqui estabelecido pelo requerido Pablo suporta e reitera um contínuo dano e o faz, aparentemente, em total confronto com a regra que deve cercar um certame justo e proporcional\", diz trecho da decisão.  O documento chega, inclusive, a citar exemplos de campanhas de bonificação financeira para quem compartilhasse conteúdos eleitorais, como uma publicação que citava o número de Marçal nas urnas e incentivava os usuários a marcar “3 eleitores” para concorrer em um sorteio de R$ 200. Veja, abaixo, o texto do post que consta no processo:  Um dos influenciadores que participam do esquema de cortes de vídeos do empresário chegou a publicar, em 21 de agosto de 2024, um comprovante de PIX no valor de R$ 8,5 mil feito por uma empresa de Pablo Marçal,  Apesar de o candidato ter tido suas contas oficiais nas   Pablo Marçal criou contas reservas em plataformas como TikTok, YouTube, WhatsApp, Telegram e Gettr com amplo alcance de público.   A título de comparação, o candidato Guilherme Boulos, do PSOL, tem O prefeito de São Paulo, Ricardo Nunes (MDB), por sua vez,  se deu por causa de investigação de  em plataformas como TikTok e Instagram.  Embora Marçal   em 2022, o próprio   do empresário antes de o   o registro dele. A decisão da Justiça Eleitoral, portanto, apenas validou uma  .  A candidatura de Marçal à Presidência da República foi  , mas 15 dias depois a Executiva do PROS   para apoiar a campanha de Luiz Inácio Lula da Silva (PT). Mesmo com a   pelo PROS em 15 de agosto de 2022,  . Em 6 de setembro, 21 dias depois, a   o registro do empresário.   A decisão do TSE baseou-se em mudanças que ocorreram na presidência do PROS.   que determinou que Eurípedes Júnior, que defendia aliança com a chapa Lula-Alckmin, voltasse ao cargo de presidente do partido.  , que havia sido referendada por uma outra ala.  Pablo Marçal foi condenado em   do  , proferida em 5 de maio de 2010. No texto da decisão, o juiz Paulo Augusto Moreira Lima condenou Marçal pelo “ ” a uma pena de quatro anos e cinco meses de reclusão e 58 dias-multa, em regime semiaberto. O recurso só foi analisado em segunda instância em 2018. A pena acabou sendo extinta por prescrição retroativa (quando o tempo transcorrido é maior do que o tempo da sentença). \"Observando que transcorreram mais de quatro anos entre a publicação da sentença penal condenatória no e-DJF1 em 05/05/2010 e a presente data (2018), faz-se mister o reconhecimento, de ofício, da extinção da punibilidade pela ocorrência da prescrição retroativa da pretensão punitiva do Estado quanto ao delito do art. 155, § 4º, II, do CP, em relação ao apelante Pablo Henrique Costa Marçal”  . A prestação parcial de contas de Marçal indica que ele ainda não usou recursos do  ) — popularmente conhecido com fundo eleitoral. Isso pode ser verificado no  , sistema de divulgação das candidaturas e contas dos candidatos e partidos políticos no Brasil,  .  Ainda assim, o Partido Renovador Trabalhista Brasileiro (PRTB), sigla pela qual Marçal é candidato,   do fundo para financiar as campanhas de 2024. Com isso, é possível que o candidato receba, até o fim da disputa, valores referentes ao fundo. A dívida pública federal era de   — dado mais atual disponível —, segundo Relatório Mensal da Dívida da Secretaria do Tesouro Nacional.  É válido citar que os resultados referentes a julho de 2024, que estavam previstos para 28 e 29 de agosto, serão anunciados a  . Existem cerca de   nos Estados Unidos segurados pela   (FDIC) — Corporação Federal de Seguro de Depósitos, em português. O painel conta com dados até 2023, ano mais recente apresentado. Esse número inclui tanto bancos comerciais quanto bancos de poupança, mas não abrange cooperativas de crédito, que são reguladas por outra agência, a   (NCUA). Segundo dados do painel  , elaborado pelo  , o país conta, em números absolutos, com  . Em 2024 foram abertas   novas organizações. O painel revela também que foram fechadas   empresas no mesmo período. De acordo com dados do painel  , elaborado pelo  , o estado de São Paulo conta, em número absolutos, com  . Em 2024 foram abertas   novas organizações empresariais. O painel revela também que foram fechadas   empresas no mesmo período.   para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Falso - Exagerado - Exagerado - Falta contexto - Falta contexto - Verdadeiro - Exagerado - Verdadeiro - Exagerado", "subject": "Eleições 2024"},
{"link": "https://lupa.uol.com.br/jornalismo/2024/08/13/no-roda-viva-datena-erra-sobre-a-populacao-negra-em-sp-e-repete-fake-sobre-lula", "title": "No Roda Viva, Datena erra sobre a população negra em SP e repete fake sobre Lula", "data": "13.08.2024 - 19h30", "author": "Carol Macário , Gabriela Soares", "text": "O apresentador José Luiz Datena (PSDB) foi o primeiro candidato à prefeitura de São Paulo a ser sabatinado no programa Roda Viva, da TV Cultura. Em  , ele reconheceu que ainda não sabe quem são as pessoas que integram a equipe responsável por seu plano de governo.  O candidato foi questionado sobre suas propostas para segurança, educação, mobilidade e saúde, entre outros, e respondeu de forma genérica sobre alguns dos planos — como as políticas para mulheres, por exemplo. Datena errou sobre a população negra na capital paulista e repetiu um boato amplamente desmentido sobre uma fala do presidente Luiz Inácio Lula da Silva (PT) relacionada a roubos de celular.  Depois de Datena, os outros quatro candidatos mais bem colocados nas pesquisas — o prefeito Ricardo Nunes (MDB), o deputado federal Guilherme Boulos (PSOL), o influenciador Pablo Marçal (PRTB) e a deputada federal Tabata Amaral (PSB) — serão entrevistados no Roda Viva. A   checou algumas das declarações do candidato. A assessoria de imprensa de Datena foi procurada e as respostas enviadas pela equipe serão incluídas na checagem.  Até 6 de  , um sepultamento simples   — e não R$ 800, como afirmou Datena. Logo depois que o serviço funerário público da capital paulista foi concedido à iniciativa privada, em 7 de março de 2023, os preços dos serviços de sepultamento   nos 22 cemitérios públicos e no crematório da Vila Alpina (na zona leste) da capital paulista.  De acordo com levantamento do  , em janeiro de 2024, dez meses após a privatização, os preços de alguns serviços nos cemitérios públicos variaram entre R$ 3.250 e R$ 4.613,25. A concessão, com  : Consolare, Cortel, Grupo Maya e Velar. Segundo balanço do Fundo Nacional de Desenvolvimento de Trânsito (FNDT),  . Esse valor equivale a uma média de R$ 140,3 milhões por mês ou R$ 4,6 milhões por dia.  A população autodeclarada branca é maioria na cidade de São Paulo, representando 54,3% da população. Os negros representam 43,5% dos paulistanos, conforme   de São Paulo, feito a partir de dados da   do Censo Demográfico de 2022 do Instituto Brasileiro de Geografia e Estatística (IBGE).   Em 2022, a cidade alcançou uma população de 11.451.999 pessoas. Dentre elas, 6.214.422 (54,3%) se identificavam como brancas; 4.980.399 (43,5%) como negras — grupo formado por pretos e pardos; 238.603 (2,1%) como amarelas; e 17.727 (0,2%) como indígenas. A cidade de São Paulo possui 27 hospitais municipais, de acordo com  , atualizados em 8 de março de 2024. É possível conferir a lista completa  .  Desse total, 12 têm administração direta, 13 estão sendo geridos por organizações sociais, um está sob um termo de colaboração entre uma organização da sociedade civil e a prefeitura (Amparo Maternal) e outro é uma autarquia (Hospital do Servidor Público Municipal) — este último, no entanto, é de  . O presidente Luiz Inácio Lula da Silva (PT) jamais declarou que o roubo de celular tem menor importância e que ladrões usam o dinheiro obtido com o crime para tomar cerveja. Trata-se de um boato antigo, que teve origem em um vídeo manipulado   e por outros veículos, como   e  .  A história foi criada a partir de   concedida por Lula, Gleisi Hoffmann (PT) e a ex-presidente Dilma Rousseff (PT) a duas rádios universitárias de Pernambuco, em 25 de agosto de 2017. Pedaços de diferentes frases ditas pelos três entrevistados foram editados para dar a impressão que eles fizeram afirmações absurdas na ocasião — incluindo a falsa declaração citada por Datena.   Quando questionado sobre a violência em Pernambuco, Lula disse que a falta de perspectiva econômica das pessoas estava levando ao aumento no número de crimes. “Para que [uma pessoa vai] roubar um celular? Para vender. Para ganhar um dinheirinho. Então eu penso que essa violência que está em Pernambuco é causada pela desesperança”, disse. Logo depois dessa fala, ele fez uma metáfora sobre o ódio no país usando times locais. “O ódio está disseminado no país. (…) É preciso distensionar, para a sociedade perceber que a torcida do Santa Cruz e do Sport não são inimigas, são adversárias durante o jogo. Depois vão para o bar tomar uma cerveja junto”. Essas frases podem ser ouvidas a partir dos 13 minutos de vídeo original da entrevista,  . É válido citar que a história falsa chegou a ser usada em uma peça publicitária da campanha do ex-presidente Jair Bolsonaro (PL) em 2022, que  .    para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Exagerado - Verdadeiro - Verdadeiro - Falso - Verdadeiro - Falso", "subject": "Eleições 2024"},
{"link": "https://lupa.uol.com.br/jornalismo/2024/08/27/na-globonews-tarcisio-motta-erra-dado-historico-e-exagera-sobre-adesao-de-bolsonaristas-a-paes-no-rio-de-janeiro", "title": "Na Globonews, Tarcísio Motta erra dado histórico e exagera sobre adesão de bolsonaristas a Paes no Rio de Janeiro", "data": "27.08.2024 - 17h30", "author": "Catiane Pereira , Ítalo Rômany , Maiquel Rosauro", "text": "O deputado federal Tarcísio Motta (PSOL)  \", da GloboNews, nesta segunda-feira (26).  O candidato errou ao citar um dado histórico sobre a escravidão no Brasil e exagerou ao falar do percentual de bolsonaristas que cogitam votar em Eduardo Paes. Motta também ignorou iniciativas de educação ambiental na rede pública de ensino do município do Rio de Janeiro.  Além de Motta, o prefeito Eduardo Paes (PSD) e o deputado federal Alexandre Ramagem (PL) serão sabatinados pelo programa nesta semana.   foram convidados os candidatos que tiveram pelo menos 5% de intenções de voto e que ficaram entre os cinco primeiros colocados na última pesquisa Datafolha.  A   checou algumas das declarações do candidato. A assessoria de imprensa de Motta foi procurada e as respostas enviadas pela equipe serão incluídas na checagem.  da Organização Planetapontocom, em parceria com a Águas do Rio. O programa conta com o apoio da Secretaria Municipal de Educação e da Secretaria Municipal de Meio Ambiente e Clima da prefeitura do Rio.   mais próximo a elas, \"colaborando também para a promoção da aprendizagem e o desenvolvimento de competências relacionadas à educação ambiental e consciência cidadã dos estudantes\",  , com ações que envolvem coordenar e desenvolver a educação ambiental no município, em parceria com outras secretarias, incluindo apoio a projetos de escolas.  O orçamento da Prefeitura do Rio de Janeiro, em 2017, alcançou o valor de R$ 29,5 bilhões, conforme a  . No ano de 2020, o orçamento foi de R$ 32,8 bilhões, segundo consta na  . De acordo com dados do  , divulgado em maio deste ano, a insegurança alimentar grave é realidade em 7,9% dos lares cariocas. Em números absolutos, são 488.709 pessoas ( ), incluindo adultos e crianças, que passam fome. Cerca de 2 milhões de cariocas convivem com algum grau de insegurança alimentar, seja leve, moderada ou severa.  O   é uma produção da Frente Parlamentar contra a Fome e a Miséria, da Câmara Municipal, em parceria com o Instituto de Nutrição Josué de Castro, da Universidade Federal do Rio de Janeiro (UFRJ). A pesquisa entrevistou duas mil pessoas, de diferentes bairros da cidade, entre novembro de 2023 e fevereiro deste ano. Dados do último censo do Instituto Brasileiro de Geografia e Estatística (IBGE) e da Pesquisa Nacional por Amostra de Domicílios (Pnad) foram usados para comparação. O Brasil, que tinha o Rio de Janeiro como capital em 13 de maio de 1888 — data da Lei Áurea, não foi o último país do mundo a abolir a escravidão. Mauritânia, situada no noroeste da África,   em 9 de novembro de 1981, a . A prefeitura do Rio de Janeiro é responsável pela gestão de  : Bonsucesso (na Zona Norte), Bangu e Campo Grande (ambos na Zona Oeste). Os restaurantes populares são destinados a indivíduos de baixa renda e oferecem desjejum (das 6h00 às 9h00), por R$ 0,50, e almoço (das 10h00 às 15h00), por R$ 2,00.  mostra que Eduardo Paes teria, no primeiro turno, 44% das intenções de voto entre os eleitores que votaram em Jair Bolsonaro (PL)  Em um cenário de segundo turno na capital fluminense, Eduardo Paes  De acordo com o  , do Governo Federal, o  , maior programa de transferência de renda do país, atendeu até julho de 2024 (dado mais recente), em números absolutos, 2.706.692 pessoas no município do Rio de Janeiro, o que corresponde a   da população do município.  Em Vitória, no Espírito Santo, o número de beneficiários é de 100.858, cerca de   da população da capital capixaba. Em Belo Horizonte, capital de Minas Gerais, o número de beneficiários é de 651.213, correspondendo a   da população municipal. Vale ressaltar que o maior número absoluto de beneficiários do Bolsa Família em uma capital do sudeste está concentrado na cidade de São Paulo, com 3.361.770 pessoas, o que equivale, no entanto, a   da população paulistana.   , da Rede Globo, informou em 28 de fevereiro deste ano, que a Prefeitura admitia que 13 mil crianças estavam na fila de espera nas creches do município. A mesma reportagem mostrou dados obtidos pela vereadora Luciana Boiteux (PSOL), junto a Defensoria Pública, indicando a existência de uma fila de 17 mil crianças, o  . Porém, matéria publicada no site da Defensoria Pública do Estado do Rio de Janeiro, em maio deste ano, diz que ao final de 2023, segundo dados da Prefeitura, ainda havia   esperando vagas no turno integral e 2.911 no turno parcial, totalizando 15.305 crianças.   para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Exagerado - Verdadeiro - Verdadeiro - Falso - Verdadeiro - Exagerado - Verdadeiro - Verdadeiro", "subject": "Rio"},
{"link": "https://lupa.uol.com.br/jornalismo/2024/08/09/candidatos-do-rio-erram-dados-sobre-saude-e-polarizam-debate-na-band", "title": "Candidatos do Rio erram dados sobre saúde e polarizam debate na Band", "data": "09.08.2024 - 20h35", "author": "Carol Macário , Catiane Pereira , Evelyn Fagundes , Gabriela Soares , Ítalo Rômany , Maiquel Rosauro , João Pedro Capobianco", "text": "O primeiro debate entre os candidatos à prefeitura do Rio de Janeiro foi marcado por embates sobre segurança pública e por uma dobradinha entre os candidatos bolsonaristas. Realizado pela  , o encontro reuniu os cinco candidatos mais bem posicionados nas pesquisas: o prefeito Eduardo Paes (PSD), que tenta a reeleição; os deputados federais Alexandre Ramagem (PL), Tarcísio Motta (PSOL) e Marcelo Queiroz (PP); e o deputado estadual Rodrigo Amorim (União Brasil). Durante as mais de 2 horas de debate, os candidatos citaram informações falsas sobre saúde, orçamento público e ações sociais. O prefeito Eduardo Paes errou ao afirmar que sua gestão, após a inauguração do Super Centro Carioca de Saúde, reduziu pela metade o tempo de espera na fila por procedimentos médicos. Marcelo Queiroz (PP) exagerou ao afirmar que a prefeitura do Rio contraiu R$ 5 bilhões em empréstimos apenas no último ano. Rodrigo Amorim, por sua vez, tirou de contexto a informação de que o Ministério Público proibiu que a prefeitura do Rio realizasse qualquer ação de amparo às pessoas com dependência química. O debate também teve ataques à gestão de Paes, articulados pela dobradinha formada pelos dois candidatos bolsonaristas. Alexandre Ramagem, aliado de Jair Bolsonaro (PL) e nomeado chefe da Agência Brasileira de Inteligência (Abin) na gestão do ex-presidente, acusou Paes de omissão e afirmou, exageradamente, que o Índice de Desenvolvimento da Educação Básica (Ideb) do Rio tinha a pior nota do Sudeste entre as capitais. Já o deputado Rodrigo Amorim, que também alega ter apoio do ex-presidente, alfinetou Paes ao chamá-lo de “filho ingrato de [Sérgio] Cabral” e “pai da mentira”. O debate foi checado pela  . As assessorias de imprensa dos candidatos foram procuradas e as respostas enviadas pelas equipes serão incluídas nas frases checadas. Tarcísio Motta foi eleito vereador   no  , em   e  . Na última eleição municipal, Tarcísio  , com 86.243 votos, superando Carlos Bolsonaro (Republicanos), que obteve 71 mil votos. De acordo com o Mapa da Fome do Rio de Janeiro,  , 489 mil pessoas vivem em situação de insegurança alimentar grave, ou seja, passam fome na cidade.  , cerca de 2 milhões de habitantes do Rio de Janeiro convivem com algum grau de insegurança alimentar (leve, moderada ou grave). As estatísticas foram obtidas através de entrevistas realizadas em 2 mil domicílios das cinco Áreas de Planejamento (APs) do município, entre novembro de 2023 e janeiro de 2024.  mostram que o Rio de Janeiro tem um  , no período de 2021 até junho de 2024.  A cidade do Rio de Janeiro registrou 7.629 novos casos de tuberculose em 2023, conforme os  dados divulgados   – cujas informações são levantadas pela Secretaria Municipal de Saúde e pelo Centro de Inteligência Epidemiológica (CIE). Esse número está abaixo da estimativa de quase dez mil casos, citada pelo candidato Tarcísio Motta.  , o boletim indicou 7.050 novos casos de tuberculose, mesmo  .  Vale destacar que  , indicam que foram notificados 8.430 casos de tuberculose na cidade do Rio em 2022 e 8.736 casos em 2023.  Em resposta à  , a assessoria de imprensa afirmou que  A fila do   (Sisreg) não foi reduzida pela metade após a inauguração do Super Centro Carioca de Saúde. O primeiro bloco do   em Benfica, Zona Norte do Rio de Janeiro, em outubro de 2022. Atualmente, o Super Centro Carioca de Saúde  . De acordo com o  , que gerencia as vagas para o sistema de saúde do município do Rio, a fila acumulada era de 177.194 em dezembro de 2022. Em dezembro de 2023, esse número subiu para 320.778, em maio de 2024, o número mais recente, aponta um aumento para 335.410.  O tempo médio de espera no sistema era de 81 dias em 2022, e caiu para 75 dias em 2023 e em 2024. Vale ressaltar que em dezembro de 2020, último ano da gestão de Marcelo Crivella (Republicanos), a fila do SISREG era de 340.551. Em dezembro de 2021, primeiro ano do segundo mandato de Eduardo Paes, o número da fila foi reduzido para 156.542. No entanto, nos anos seguintes,  . Em maio de 2012, no primeiro mandato de Eduardo Paes como prefeito do Rio, o   na capital fluminense. Na época,  . Em nenhum momento, no entanto, o MP proibiu que a prefeitura do Rio realizasse outras ações de amparo às pessoas com dependência química.  O   firmado entre o MP e a Prefeitura do Rio, citado pelo candidato Amorim, determinava, na verdade, que o município deveria adequar instalações públicas para receber usuários de drogas, especialmente de crack.  Naquele ano, o  , tampouco especialistas em saúde mental para receber e tratar usuários de drogas. A assessoria do candidato Rodrigo Amorim, em nota enviada à , afirmou que ao assinar o Termo de Ajustamento de Conduta (TAC), em 2012, o prefeito assumiu o compromisso de remover das ruas apenas os dependentes químicos que estivessem em flagrante delito. . No entanto, como destacou a checagem da  , o TAC impede a remoção compulsória, mas não proíbe outras ações de assistência. \" Dados do   mostram que, até maio de 2024,  Nas eleições de 2022, Marcelo Queiroz   com  , para  , segundo resultado divulgado pelo   (TSE). O valor financeiro mencionado pelo candidato Marcelo Queiroz (PP) considera, na verdade, a somatória dos empréstimos que a prefeitura do Rio contraiu desde 2021 — e não apenas no último ano. Considerando os valores autorizados entre 2023 e 2024,  , a  —  cerca de R$ 771 milhões na cotação atual do dólar desta sexta-feira (09), com o Banco Internacional para Reconstrução e Desenvolvimento (BIRD). O foco era principalmente para investimento no sistema de transportes da cidade. Ainda em 2022, foram autorizados empréstimos de  e o Banco do Brasil.  Em 2023, a prefeitura obteve   junto ao BNDES para a implantação do Plano de Mobilidade Urbana de Campo Grande; e de   para a compra de novos ônibus articulados para o sistema BRT. Por último, em abril deste ano, a  . Esses recursos devem ser investidos na implementação e ampliação de programas de infraestrutura. A   — 41 dias depois de a primeira pessoa do mundo, exceto voluntários em testes, ter recebido o imunizante no Reino Unido, em  . Antes do Brasil, no entanto, pelo menos  . Vale pontuar que a primeira vacina contra a Covid-19 no país foi a CoronaVac, desenvolvida pelo  . O imunizante foi criticado  antes de começar a ser aplicado na população brasileira. Em   e que o povo brasileiro não seria “cobaia de ninguém”. Ele também chamou a CoronaVac de \"vacina chinesa de João Doria\". Além disso, a campanha de vacinação no Brasil começou em ritmo lento. Até   das vacinas até então disponíveis (página 4). Em   ainda mais. Em julho de 2021, seis meses após o início da campanha, apenas   havia completado a vacinação contra a Covid-19 — naquela altura, os país havia registrado  A Prefeitura do Rio de Janeiro anunciou, em junho deste ano, que todos os   da cidade receberam  . A colocação das luminárias teve início no dia 4 de fevereiro de 2021,  , próximo ao terminal Jardim Oceânico do BRT. A iniciativa faz parte do Programa Luz Maravilha, uma  .  No entanto, o programa foi iniciado na gestão anterior, de Marcelo Crivella (Republicanos). Em 28 de abril de 2020, foi publicada a   do projeto Iluminação Pública do município, celebrado entre Smart RJ Concessionária de Iluminação Pública e a Secretaria Municipal de Coordenação Governamental do Município de Rio de Janeiro. O contrato prevê o investimento de R$ 1,4 bilhão na modernização da iluminação e na conectividade da cidade  . No último ano, a Prefeitura do Rio de Janeiro fechou suas contas no vermelho, com um resultado orçamentário negativo de R$ 1,36 bilhão ( ). Em 2022, o déficit foi de R$ 932,9 milhões ( ). As contas da gestão atual da prefeitura do Rio fecharam no azul apenas em 2021, com um superávit de R$ 5 milhões ( ). Embora o Brasil tenha fechado 2022, último ano do governo de Jair Bolsonaro, com um   (página 7), o balanço apresentado naquele ano pela Secretaria do Tesouro Nacional não incluiu as dívidas cujos pagamentos foram adiados pelo governo do ex-capitão do Exército.  Se considerarmos os precatórios não pagos, por exemplo, o   (até dezembro de 2022) para o governo de Luiz Inácio Lula da Silva (PT). O pagamento dos precatórios (dívidas que precisam ser pagas pelo Estado após determinação judicial) foi adiado pelo governo Bolsonaro em decorrência da  . Essa Proposta de Emenda à Constituição, aprovada no final de 2021, permitiu ao governo anterior postergar a quitação de dívidas judiciais.   Além dos precatórios, a gestão de Bolsonaro também deixou Restos a Pagar (RAPs), nome técnico dado às despesas contratadas de anos anteriores que ainda não haviam sido quitadas. No total, f  — o primeiro ano de Lula. O Índice de Desenvolvimento da Educação Básica (Ideb) do Ensino Fundamental - Anos Iniciais, da Rede Municipal, mostra o Rio de Janeiro na 14ª posição entre 26 capitais, com nota 5,4 (resultado referente ao ano de 2021), atrás de Belo Horizonte, capital de Minas Gerais, que registrou nota 5,8; da cidade de São Paulo, com 5,7; e de Vitória, capital do Espírito Santo, com 5,6 ( ). No entanto, em relação ao Ideb do Ensino Fundamental - Anos Finais, a rede municipal do Rio ficou na 11ª posição entre 22 capitais, com nota 5,0 (dado de 2021). Nesta categoria, o município ficou atrás de Belo Horizonte, 5,2; e São Paulo, 5,1. Porém, ficou à frente de Vitória, que registrou nota 4,6 ( ). Os resultados do Ideb coletados em 2021 — e divulgados em 2022 —  precisam ser  , devido a dificuldades enfrentadas por estudantes e escolas no ensino remoto durante a pandemia de covid-19. O Ideb é  . Os resultados de 2023 serão divulgados no   deste ano. Ramagem faz referência à Ciclovia Tim Maia, onde um desabamento provocou a   em 2016. O Consórcio Contemat-Concrejato era o  . A Concrejato voltou a ser contratada pela Prefeitura, porém a obra da Estação Leopoldina (também chamada de Estação Barão de Mauá) custou  . O valor citado pelo candidato é referente ao   entre a Prefeitura e a empresa, que já  . A   é o episódio pelo qual ficou conhecido um jantar promovido pelo então governador do Rio de Janeiro, Sérgio Cabral (sem partido), em um hotel de luxo de Paris, em setembro de 2009. A festa teve a  . Estima-se que   para 150 convidados. As fotos do evento, que mostram os políticos e empreiteiros com guardanapos amarrados na cabeça,  , em 2012, pelo ex-governador Anthony Garotinho (Republicanos), rival político de Cabral.  A farra promovida por Cabral  . O episódio também marcou o início do declínio de Cabral. Em novembro de 2016, sete anos depois da festa e quatro após a divulgação das imagens, o  . Dados da campanha “ ”, da organização da sociedade civil Todos pela Educação, apontam que, em 2023, 44% das matrículas na rede municipal de ensino do Rio de Janeiro ocorreram no modelo de tempo integral, sendo 86% em creches, 29% na pré-escola, 39% nos anos iniciais e 42% nos anos finais ( ).  Em julho de 2022, o prefeito Eduardo Paes (PSD) publicou a  , que estabelece o turno único de, no mínimo, sete horas em toda a rede municipal de ensino. Contudo, a legislação determina que o prazo de implementação vai  . Antes da lei publicada por Paes, em 2014, o Plano Nacional de Educação já previa oferecer educação em tempo integral em, no mínimo, 50% das escolas públicas até 2024, de forma a atender, pelo menos, 25% dos alunos da educação básica ( ). O prazo para alcançar as metas se encerrou no dia   deste ano. Em 2024, a Prefeitura do Rio de Janeiro   por não ter zerado a fila de espera por vagas em creches na cidade. A sentença foi dada pela 1ª Vara da Infância e Juventude e do Idoso, em resposta a uma Ação Civil Pública (ACP) instaurada pelo Ministério Público e pela Defensoria Pública Estadual em 2009. Desde a decisão final da sentença, julgada em 15 de abril de 2009, o valor da multa continuou a se acumular. A multa por descumprimento da decisão é de R$ 300,00 para cada criança fora da creche. Segundo a  , ao final do ano letivo de 2023 havia 12.394 crianças de zero a seis anos esperando vagas de turno integral e 2.911 aguardando vagas em turno parcial. Levantamento do   durante a pandemia da Covid-19, feito com dados do Fundo Monetário Internacional (FMI), indica que o Brasil teve um crescimento acumulado de 4,5% entre 2020 e 2023. Com isso, ficou atrás de outras 96 nações. Outros países da América Latina tiveram resultado melhor no período, como a Colômbia (10,7%), o Chile (7,4%) e a Argentina (4,6%).  Um artigo dos economistas Samuel Pessoa e Mariam Dayoub, publicado pela Fundação Getúlio Vargas (FGV), também revela que o  . A análise calculou a variação entre o quarto trimestre de 2019 e o quarto trimestre de 2022. Os dados foram disponibilizados pela Organização para Cooperação e Desenvolvimento Econômico (OCDE). Outra análise com informações do FMI e do Instituto Brasileiro de Geografia Estatística (IBGE), compiladas pelo portal Poder 360, indica que o Brasil teve a   durante o período de 2020 a 2022. Durante a pandemia, o governo Bolsonaro demorou para começar a vacinar a população contra a Covid-19. Mesmo quando começou a aplicar os imunizantes, o processo de aquisição ocorreu de forma lenta, em um período crítico de avanço da doença. Em 6 de agosto de 2021, cerca de nove meses depois do início da aplicação dos imunizantes no mundo, apenas metade dos brasileiros   e só 22% tinham o esquema vacinal completo. O primeiro país a aprovar um imunizante e iniciar sua aplicação foi o Reino Unido, com a vacina da Pfizer,  . As vacinas contra a Covid-19 começaram a ser aplicadas no Brasil apenas em  , quando a enfermeira Mônica Calazans recebeu uma dose da CoronaVac, no Hospital das Clínicas de São Paulo. Em 2020, a Covid-19 foi a causa da   no Brasil. Em 22 de fevereiro de 2021, dois meses e meio depois de as primeiras vacinas terem sido aplicadas no mundo,  . O atraso na contratação e compra de vacinas, além de dificuldades criadas pela desastrosa política sanitária  do governo Bolsonaro, entre outros pontos, foram  , como causas para a pouca disponibilidade de imunizantes em um período com alto índice de mortes pela doença. Um exemplo é o atraso na compra das vacinas da Pfizer. O   da farmacêutica. Na época,   caso o governo Bolsonaro não tivesse ignorado as propostas.  Em outubro de 2021, a   ainda em 2020 — o que atrasou a vacinação e não permitiu que uma quantidade maior de pessoas tivessem acesso aos imunizantes mais rapidamente. Vale pontuar que  . Foram 619.109 mortes pela doença até dezembro daquele ano.   para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Verdadeiro - Verdadeiro - Verdadeiro - Exagerado - Falso - Falso - Verdadeiro - Verdadeiro - Exagerado - Falta contexto - Falta contexto - Falso - Falta contexto - Exagerado - Exagerado - Verdadeiro - Verdadeiro - Verdadeiro - Falso - Falso", "subject": "Eleições 2024"},
{"link": "https://lupa.uol.com.br/jornalismo/2024/08/28/na-globonews-ramagem-erra-ao-falar-sobre-covid-e-monitoramento-da-abin", "title": "Na GloboNews, Ramagem erra ao falar sobre Covid e monitoramento da Abin", "data": "28.08.2024 - 20h00", "author": "Gabriela Soares , Ítalo Rômany , Maiquel Rosauro", "text": "O deputado federal Alexandre Ramagem (PL) foi o segundo candidato à prefeitura do Rio de Janeiro a ser entrevistado pelos jornalistas do programa \"  nesta terça-feira (27).  O candidato errou ao afirmar que a Covid-19 não tem uma letalidade para crianças de até 6 anos e que a vacina “não imuniza e não restringe o contágio\". Ramagem citou também informações descontextualizadas sobre a reforma tributária e o orçamento da prefeitura do Rio.  , na segunda-feira (25). O prefeito do Rio de Janeiro, Eduardo Paes (PSD), também será sabatinado pelos jornalistas.   foram convidados os candidatos que tiveram pelo menos 5% de intenções de voto e que ficaram entre os cinco primeiros colocados na última pesquisa Datafolha.  A   checou algumas das declarações do candidato. A assessoria de imprensa de Ramagem foi procurada e as respostas enviadas pela equipe serão incluídas na checagem. Crianças de até 4 anos e idosos com 60 anos ou mais integram as faixas etárias com as maiores taxas de mortalidade por   em 2024, segundo o último Boletim Epidemiológico do Ministério da Saúde ( ), com dados do Sistema de Informação da Vigilância Epidemiológica da Gripe (Sivep-Gripe) até a 18ª semana epidemiológica deste ano —  . Em outubro de 2023, o   fosse incluída no Calendário Nacional de Vacinação a partir deste ano. A recomendação prioriza crianças de seis meses a 5 anos e os grupos com maior risco de desenvolver as formas graves da doença. Em   enviada à   em  , a pasta reforçou que a incorporação da   foi aprovada porque a faixa etária de 0 a 4 anos concentrava o maior número de óbitos entre crianças e adolescentes até 19 anos. A Organização Pan-Americana da Saúde (Opas), órgão da Organização Mundial da Saúde (OMS) para a região das Américas, explica que os dados disponíveis sugerem que a maioria das pessoas que recebe uma série primária da vacina contra a Covid-19 (ou seja, duas doses para a maioria das vacinas) desenvolve uma   contra a reinfecção.  A Opas ressalta que as vacinas contra a Covid-19 são muito eficazes e deram uma   em todo o mundo. “Nenhuma vacina é 100% eficaz na prevenção da doença. Sempre haverá uma pequena porcentagem de pessoas totalmente vacinadas que ainda ficarão doentes. Entretanto, os sintomas geralmente são leves ou ausentes nas pessoas vacinadas que são infectadas”, diz a Opas. O órgão aponta que a   do imunizante. Logo, uma pessoa pode, então, contrair a SARS-COV-2 imediatamente antes ou logo após receber a vacina contra a Covid-19 e, portanto, não estará totalmente protegida apesar da vacinação durante esse período. Um estudo publicado na revista  ,  em 2022 , analisou dados de 14 milhões de brasileiros, extraídos das bases do Ministério da Saúde, e mostrou que uma dose de reforço da vacina BNT162b2 (Pfizer/BioNTech), seis meses após a segunda dose da Coronavac,  . Esse aumento chega a 97,3% para casos graves, que levam a hospitalizações e mortes, principalmente entre idosos. Outro estudo mostrou que a  , hospitalização e morte por Covid-19, mesmo em comunidades socialmente vulneráveis, onde há alta transmissão. Essa foi uma das conclusões de um artigo publicado em 2022 na revista  , da  , que analisou a efetividade da vacina da Fiocruz/AstraZeneca contra o adoecimento por Covid-19 no Complexo da Maré, no Rio de Janeiro. O trabalho analisou o aumento gradativo da proteção após a vacinação e verificou que, três semanas após a primeira dose, a proteção contra a Covid-19 sintomática é de 31,6%. Duas semanas após a segunda dose, essa taxa sobe para 65,1%. A Guarda Civil Metropolitana de São Paulo foi criada em 1986, via  , sendo que o primeiro artigo da legislação já determinava uma corporação uniformizada e armada. A primeira turma foi composta por 150 agentes, porém, eles trabalhavam em grupos de apenas cinco homens, pois o   para atender o efetivo (à época as armas eram emprestadas do Exército). Em julho deste ano,   que investiga uma ação clandestina a partir do uso ilegal de sistemas da Agência Brasileira de Inteligência (Abin) durante o governo de Jair Bolsonaro (PL).  . Entre as autoridades monitoradas, de acordo com a investigação,  ; o presidente da Câmara dos Deputados, Arthur Lira (PL-AL); além de deputados federais, senadores, servidores federais e jornalistas.  Segundo o inquérito, Jean Wyllys foi monitorado principalmente quando renunciou ao   Ainda segundo as investigações, o monitoramento era feito para realizar ações clandestinas  \"Além disso, a autoridade policial indicou que os até então investigados, sob as ordens de Alexandre Ramagem Rodrigues, utilizaram a ferramenta First Mile para monitoramento do então Presidente da Câmara dos Deputados, Rodrigo Maia, da então Deputada Federal Joice Hasselmann e [advogado] Roberto Bertholdo, à época tidos como adversários políticos do governo\",   — 4% maior em relação a 2023, que teve um valor estimado em R$39,85 bilhões. O último concurso para cargos na Defesa Civil da cidade do Rio de Janeiro  , ou seja, há 14 anos — como citado por Ramagem. Não foi localizado nenhum concurso mais recente relacionado à Defesa Civil do município no  .  Considerando os anos iniciais (1º ao 5º ano),   (Ideb)   Em relação aos anos finais (6º ao 9º),  No Ensino Médio,   o Ministério Público do Rio de Janeiro (MPRJ), por meio da 1ª Promotoria de Justiça de Tutela Coletiva do Meio Ambiente da Capital,   que condenou a Prefeitura do Rio e a Fundação Rio Águas a executarem, no prazo de 60 dias, a dragagem, o desassoreamento e a limpeza completa de um trecho do Rio Acari.   a 1ª Promotoria de Justiça de Tutela Coletiva do Meio Ambiente voltou a peticionar uma ação para que a Prefeitura do Rio de Janeiro e a Fundação Rio Águas cumprissem imediatamente as medidas já determinadas pela Justiça. Flávio Dino publicou a postagem citada por Ramagem no dia  , época em que ele atuava como  . Ou seja, o post citado por Ramagem foi feito por Dino onze anos atrás. Durante a sabatina na Comissão de Constituição e Justiça (CCJ) do Senado, em 13 de dezembro do ano passado, para aprovação da indicação de Flávio Dino para a Corte, ele foi questionado sobre suas críticas às urnas eletrônicas. Dino afirmou que o processo eleitoral passou por diversos aperfeiçoamentos, sendo que o  .  “Sobre declarações relativas à urna eletrônica, no meu caso, são declarações de quase 15 anos atrás. Evidentemente, a urna eletrônica não é mais a mesma; houve uma série de inovações tecnológicas. Por exemplo, a biometria”,  . Para administrar a arrecadação dos novos impostos, a reforma tributária –   – prevê a criação do Conselho Federativo, que não terá unicamente integrantes do governo federal.  , com representantes de todos os estados e municípios. O controle externo será exercido pelos Poderes Legislativos com o auxílio dos Tribunais de Contas dos Estados e do Distrito Federal, bem como dos Tribunais e dos Conselhos de Contas dos Municípios.  Como Estados e municípios terão responsabilidade compartilhada sobre um único tributo, o IBS,  A composição desse controle, por outro lado, Com a reforma tributária, o país passará a ter um Imposto sobre Valor Adicionado (IVA), dividido em duas modalidades: Contribuição sobre Bens e Serviços (CBS), que reunirá os tributos federais; e o Imposto sobre Bens e Serviços (IBS), de estados e municípios. A CBS irá substituir a Contribuição para o Programa de Integração Social (PIS), a Contribuição para o Financiamento da Seguridade Social (Cofins) e o Imposto sobre Produtos Industrializados (IPI). Já o IBS substituirá o Imposto sobre Circulação de Mercadorias e Serviços (ICMS), estadual, e o Imposto Sobre Serviços (ISS), municipal.  para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Falso - Falso - Verdadeiro - Falso - Verdadeiro - Verdadeiro - Subestimado - Verdadeiro - Falta contexto - Falta contexto", "subject": "Eleições 2024"},
{"link": "https://lupa.uol.com.br/jornalismo/2024/08/27/no-roda-viva-boulos-exagera-sobre-feiras-e-condenacao-de-marcal", "title": "No Roda Viva, Boulos exagera sobre feiras e condenação de Marçal", "data": "27.08.2024 - 19h30", "author": "Carol Macário , Evelyn Fagundes , Gabriela Soares", "text": "O deputado federal Guilherme Boulos (PSOL) foi  . Na entrevista, ele justificou as mudanças em sua forma de fazer política nos últimos anos — da militância à frente do Movimento dos Trabalhadores Sem Teto (MTST) até a atuação como parlamentar.  Fez críticas ao adversário Pablo Marçal (PRTB), a quem chamou de  , mas também mirou o alvo para o prefeito Ricardo Nunes (MDB) — candidato à reeleição que, segundo Boulos, representa a extrema-direita e o bolsonarismo.  O político falou dos planos para habitação, segurança e combate à desigualdade na capital paulista. Ele citou informações descontextualizadas sobre a expectativa de vida em diferentes bairros e exagerou ao falar sobre o destino dos resíduos das feiras livres da cidade.  Além de Boulos, já foram entrevistados o apresentador   e  . Os outros dois candidatos mais bem colocados nas pesquisas — o prefeito Ricardo Nunes (MDB) e o influenciador Pablo Marçal (PRTB) — também serão sabatinados no Roda Viva. A   checou algumas das declarações do candidato. A assessoria de imprensa de Boulos foi procurada e as respostas enviadas pela equipe serão incluídas na checagem. Desde 2015 a prefeitura de São Paulo realiza o projeto “ ” para tratar resíduos orgânicos proveniente de feiras livres. Vale ressaltar, contudo, que a iniciativa atende apenas a  , conforme dados da prefeitura de 2021 — última atualização disponível.  Os resíduos são encaminhados para cinco pátios com capacidade total para receber até 15.600 toneladas de frutas, legumes e verduras por ano e produzir aproximadamente 3.120 toneladas de composto orgânico. Em 2023, os pátios receberam quase 7.000 toneladas de resíduos orgânicos, resultando na produção de mais de 1.300 toneladas de composto orgânico, segundo a prefeitura. Nos quatro meses que antecederam as eleições municipais de São Paulo em 2012, as pesquisas eleitorais da época, feitas pelo Datafolha, mostravam o então então candidato à prefeitura, Fernando Haddad (PT), com 7% e 8% das intenções de voto.  Em  , o petista tinha 8%. Esse número   e voltou a  . Embora estivesse em terceiro lugar nas pesquisas e numericamente bem atrás dos adversários à época — Celso Russomanno (PRTB à época, atual Republicanos) tinha 31% das intenções de voto e José Serra (PSDB) 27% em agosto de 2012. Russomanno terminou a eleição com menos de 22% e viu tucano e petista indo para o segundo turno. Na disputa do segundo turno, Haddad  .   A cidade de São Paulo possuía 72 concentrações de usuários de drogas no primeiro semestre de 2023, de acordo com levantamento divulgado pela  , a partir de dados da Secretaria da Segurança Pública do Estado de São Paulo (SSP-SP) obtidos pelo jornal via Lei de Acesso à Informação. Segundo o balanço, a maioria dos pontos de uso de drogas em São Paulo está na periferia, com destaque para 41 locais identificados: 20 na zona leste, 14 na zona norte, seis na zona sul e um na zona oeste. O Parque Novo Mundo, na zona norte, é o bairro com mais ocorrências fora do centro. No centro, foram registrados 15 pontos, incluindo Campos Elíseos e Santa Ifigênia. Há cracolândias também em áreas nobres da capital, como no Alto de Pinheiros. A SSP-SP explica que o levantamento seguiu a mesma  , da Universidade Federal de São Paulo (Unifesp), que considera locais com pelo menos 15 usuários de droga por pelo menos três dias consecutivos. A secretaria informou que os dados são do início de 2023, mas não especificou a data exata da coleta. Pablo Marçal (PRTB)   — e não fraude bancária. Sua condenação é referente à participação em  . É possível que aposentados tenham sido vítimas do esquema, contudo, a decisão do   que “instituições bancárias arcaram com o total do prejuízo”. Em maio de 2010, o empresário foi condenado pelo   pelo  . Ele recebeu uma sentença de quatro anos e cinco meses de reclusão, acusado de participar de uma quadrilha especializada em golpes digitais. O grupo criminoso operava criando sites falsos de bancos públicos para desviar dinheiro de correntistas.  Em 2017, enquanto ocupava o comando da Rota, batalhão especial da Polícia Militar de São Paulo, o coronel da reserva Ricardo Mello Araújo (PL) defendeu abordagens diferentes nos Jardins e na periferia da capital paulista. Em  , Araújo   de falar com moradores.  \"É uma outra realidade. São pessoas diferentes que transitam por lá. A forma dele abordar tem que ser diferente. Se ele [policial] for abordar uma pessoa [na periferia], da mesma forma que ele for abordar uma pessoa aqui nos Jardins [região nobre de São Paulo], ele vai ter dificuldade. Ele não vai ser respeitado\", disse. \"Da mesma forma, se eu coloco um [policial] da periferia para lidar, falar com a mesma forma, com a mesma linguagem que uma pessoa da periferia fala aqui no Jardins, ele pode estar sendo grosseiro com uma pessoa do Jardins que está ali, andando\", complementou. O ex-coronel da Rota   na chapa de Ricardo Nunes na corrida pela prefeitura da capital paulista em 2024. Em dezembro de 2023, o  , empreendimento com moradias destinadas a famílias sem teto. Os imóveis serão construídos por meio do programa Minha Casa, Minha Vida - Entidades em  . O nome do condomínio é uma referência à ocupação que ficou conhecida como Copa do Povo, em Itaquera, Zona Leste de São Paulo. O terreno onde os imóveis serão construídos foi ocupado em 2014 pelas famílias sem teto. O projeto prevê a construção de 2,6 mil apartamentos, com investimento na faixa de R$ 573 milhões. Segundo  , que tem como base os dados de 2022 e apresenta o indicador “idade média ao morrer”, Cidade Tiradentes e Jardim Ângela contam com uma média de 61 e 62 anos, respectivamente. O bairro dos Jardins não aparece no estudo, pois a pesquisa leva em conta   e os Jardins pertencem ao  . No levantamento, a idade média ao morrer para os moradores de Pinheiros é de 80 anos e para Moema está em 81 anos. No entanto,   que esse estudo é diferente de um levantamento sobre expectativa de vida, pois o “idade média ao morrer” usa como variável o número de óbitos do ano anterior, ou seja, “um dado concreto e mais próximo da realidade”. A idealizadora do estudo vê, por outro lado, a expectativa de vida como uma projeção, uma estimativa para um período futuro pré-determinado. Em 15 de julho, o prefeito e candidato à reeleição, Ricardo Nunes (MDB), afirmou que  . A declaração foi feita durante uma sabatina promovida pelo site UOL e pelo jornal  . Na ocasião,   que os invasores “cometeram um erro gravíssimo, têm que pagar por isso, mas eu acho que está muito distante de a gente poder dizer que aquelas pessoas tinham a intenção de dar um golpe de Estado\". O   e rechaçou as penas atribuídas aos envolvidos. \"Aquelas pessoas que a gente viu ali, a grande maioria (são pessoas) humildes, ambulantes, aposentados\", sustentou Nunes.  para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Exagerado - Verdadeiro - Verdadeiro - Exagerado - Verdadeiro - Verdadeiro - Falta contexto - Verdadeiro", "subject": "São Paulo"},
{"link": "https://lupa.uol.com.br/jornalismo/2024/08/29/na-globonews-paes-erra-ao-falar-sobre-desemprego-e-rede-publica-de-ensino", "title": "Na Globonews, Paes erra ao falar sobre desemprego e rede pública de ensino  ", "data": "29.08.2024 - 20h59", "author": "Evelyn Fagundes , Ítalo Rômany , João Pedro Capobianco", "text": "O prefeito Eduardo Paes (PSD) foi o último candidato à prefeitura do Rio de Janeiro a ser entrevistado pelos jornalistas do  Na sabatina, Eduardo Paes disse que o Rio de Janeiro teria voltado para a segunda posição entre as capitais com o menor índice de desemprego do país. O que é falso. O atual prefeito e candidato à reeleição também errou ao afirmar que a rede municipal de ensino do Rio é a maior da América Latina.   Antes de Paes, foram sabatinados os candidatos   e  .   foram convidados os candidatos que tiveram pelo menos 5% de intenções de voto e que ficaram entre os cinco primeiros colocados na última pesquisa Datafolha.  A   checou algumas das declarações do candidato. A assessoria de imprensa de Paes foi procurada e as respostas enviadas pela equipe foram incluídas na checagem. divulgado pelo Instituto Brasileiro de Geografia e Estatística (IBGE) com dados do trimestre encerrado em junho deste ano,  Entre as capitais brasileiras, a cidade estaria empatada com Maceió (AL), na 18ª posição. A capital brasileira com menor índice de desemprego é Campo Grande (MS), com 4%, seguido por Palmas (TO), com 4,5% e Porto Velho (RO), com 4,7%. Em resposta enviada à  , a  , que é um indicador diferente da taxa de desemprego, que foi citado por Paes na entrevista.   “no período 2021-2024 (até o 1º semestre de 2024), o Rio gerou 302,1 mil novos empregos formais, sendo a segunda capital que mais criou postos formais de trabalho nesse período, atrás de São Paulo”. Segundo dados do Censo de População em Situação de Rua do Rio de Janeiro 2022, realizado entre 21 e 25 de novembro de 2022, a   Desse total,  O lucro do Fundo de Garantia do Tempo de Serviço (FGTS) em 2023 foi de R$ 23,4 bilhões.  , o aumento em relação a anos anteriores se deu em razão também do acordo firmado do Fundo de Investimento Imobiliário (FII) Porto Maravilha, no Rio de Janeiro, que contribuiu com R$ 6,5 bilhões.  , onde o prefeito Eduardo Paes (PSD) se comprometeu a abrir mão de cerca de R$ 4 bilhões, que ainda seriam repassados pelo fundo da Caixa à prefeitura, para custear serviços públicos e obras ainda previstas na região.  A rede municipal de ensino do Rio de Janeiro não é a maior nem mesmo entre os municípios brasileiros. A cidade de São Paulo (SP) conta com uma rede maior que a carioca no Brasil. Em fevereiro de 2024, a Prefeitura de São Paulo anunciou que   dariam início ao ano letivo. Dados da Organização Não Governamental (ONG) Todos Pela Educação mostram que a capital paulista tem  . De acordo com a Secretaria de Educação de São Paulo, são  .  A cidade do Rio de Janeiro, por sua vez, conta com  , segundo informações da Secretaria Municipal de Educação (SME) e do Instituto Pereira Passos (IPP). Dados da ONG Todos Pela Educação mostram que a cidade do Rio de Janeiro tem, em 2024,  .  Embora o candidato tenha citado o número de alunos na afirmação, em resposta à  a assessoria de Paes afirmou que o Rio de Janeiro tem a maior rede de escolas próprias do Brasil. De acordo com a nota, a   quando é considerado o número de alunos ou quando são calculadas as \"unidades escolares conveniadas\" (que não são próprias) como parte da rede”. Eles destacaram ainda, que segundo dados do Índice de Desenvolvimento da Educação Básica (Ideb), o Rio de Janeiro possui 1557 unidades escolares, enquanto São Paulo conta com 1533.  O Impa (Instituto de Matemática Pura e Aplicada) inaugurou, em 2 de abril de 2024, o curso de  , o primeiro bacharelado da instituição. Estavam presentes na inauguração o presidente da República Luiz Inácio Lula da Silva, o ministro da educação Camilo Santana, a ministra da Ciência, Tecnologia e Inovação, Luciana Santos, e o prefeito do Rio de Janeiro Eduardo Paes.  para apoiar ações de segurança do município e de forças policiais do estado.   são utilizados 900 radares e 50 câmeras com reconhecimento de placas integrados em tempo real, \"que proporcionarão monitoramento e inteligência para a identificação de veículos suspeitos, roubados e clonados\".  O Civitas funciona dentro do Centro de Operações Rio (COR),  Em resposta enviada à  , a assessoria de imprensa de Eduardo Paes destacou que, em quase três meses de operação, o Civitas, emitiu cerca de 20 mil alertas em tempo real para forças de segurança, o que contribuiu para inquéritos e prisões. Ressaltando que os alertas em tempo real ajudam os policiais a entenderem a movimentação dos suspeitos pela cidade,  . Em sua fala, Eduardo Paes leva em consideração os recursos obtidos somente com receitas do Tesouro para chegar a essa conta. Ele desconsidera os recursos obtidos por meio de autarquias, fundações, empresas e sociedades de economia mista, que também compõem o orçamento do município. O . Esse montante leva em consideração todos os recursos que são obtidos para o cofre da prefeitura. Desse total, o valor destinado para a educação é de R$ 9.446.804.455 —  Ao avaliarmos somente os recursos do Tesouro (que incluem impostos, contribuições, receitas) — o orçamento da prefeitura  . Desse total, o montante da educação, de R$ 9.446.772.733,  No início de julho deste ano,  . A  inauguração seguiu a   por Everton Gomes, secretário municipal de Trabalho e Renda do Rio.  O programa de Cozinhas Comunitárias Cariocas distribui refeições para a população em situação de vulnerabilidade econômica. A retirada dos pratos é gratuita, mas é  .   no artigo 16 da Lei Complementar 204, a   Com a alteração, delegados com menos de 15 anos no exercício da função podem assumir o comando da Secretaria de Polícia Civil. O artigo anterior dizia que o titular deveria ser escolhido pelo governador \"dentre os Delegados de Polícia ocupantes de cargo efetivo da classe mais elevada da carreira, com mais de 15 anos no cargo\".  essa mudança atende a um \"capricho pessoal\" do governador Cláudio Castro (PL). \"Infelizmente, a prática corriqueira de interferências políticas diretas na escolha do chefe da Polícia Civil pelos mais diversos agentes externos, se tornou tão banal e escancarada no Estado do Rio de Janeiro que não causa mais sequer surpresa ou perplexidade a sociedade carioca”,   para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Falso - Verdadeiro - Subestimado - Falso - Verdadeiro - Falta contexto - Falta contexto - Verdadeiro - Verdadeiro", "subject": "Eleições 2024"},
{"link": "https://lupa.uol.com.br/jornalismo/2024/08/20/tabata-erra-dados-sobre-ranking-de-empreendedorismo-no-roda-viva", "title": "Tabata erra dados sobre ranking de empreendedorismo no Roda Viva", "data": "20.08.2024 - 18h00", "author": "Catiane Pereira , Ítalo Rômany , Maiquel Rosauro", "text": "A deputada federal Tabata Amaral (PSB) foi a segunda candidata à prefeitura de São Paulo a ser sabatinada no programa Roda Viva, da TV Cultura.  , ela errou dados sobre a posição da capital paulista no ranking das melhores cidades para se empreender no Brasil.  A candidata trouxe uma informação distorcida de que o influenciador Pablo Marçal foi condenado \"por roubar aposentados\". Em suas declarações sobre segurança pública, Tabata afirmou corretamente que uma em cada três pessoas que moram em São Paulo já teve o celular roubado. Após Tabata,   — , o deputado federal Guilherme Boulos (PSOL), o influenciador Pablo Marçal (PRTB) e o prefeito Ricardo Nunes (MDB).  A   checou algumas das declarações da candidata. A assessoria de imprensa de Tabata foi procurada e as respostas enviadas pela equipe serão incluídas na checagem. Além de Tabata, candidata pelo PSB, concorrem à Prefeitura de São Paulo outros nove candidatos, conforme  : Altino Prazeres (PSTU), Bebeto Haddad (DC), Datena (PSDB), Guilherme Boulos (PSOL), João Pimenta (PCO), Marina Helena (NOVO), Pablo Marçal (PRTB), Ricardo Nunes (MDB) e Ricardo Senese (UP). Dois candidatos têm vices de partidos distintos do partido cabeça de chapa. Um deles é Boulos, cuja vice é   (PT), da mesma legenda do presidente Luiz Inácio Lula da Silva (PT). A chapa representa a   formada pela Federação PSOL/Rede Sustentabilidade, Federação Brasil da Esperança (PT, PCdoB e PV) e o PDT.  O outro é Nunes, atual prefeito de São Paulo, que tem o   (PL) como vice, indicado pelo ex-presidente Jair Bolsonaro (PL). Nunes também conta com o apoio do Republicanos, partido do governador de São Paulo, Tarcisio de Freitas. Além disso, sua coligação inclui os partidos MDB, PP, PL, PSD, Solidariedade, Podemos, Avante, PRD, Agir, Mobilização e União Brasil.    ,  ,  ,  ,  ,  ,   e   concorrem com chapa pura. Ou seja, os vices são do mesmo partido dos candidatos à Prefeitura. Além disso, eles não possuem o apoio de outras legendas ou federações. A deputada federal Tabata Amaral é, de fato, autora ou coautora de projetos aprovados como o Pé-de-Meia, absorventes em escolas, diretrizes para elaboração de planos de adaptação às mudanças climáticas e o marco legal das startups. Em relação ao projeto de ensino técnico, que tem como objetivo organizar a educação profissional em eixos tecnológicos, a parlamentar atuou como relatora.  Tabata Amaral , que tinha como objetivo criar uma poupança aos estudantes matriculados no ensino médio público. Em janeiro deste ano,  , dando origem ao  , com pagamento mensal de R$ 200. Em relação à distribuição de absorventes em espaços públicos,  ,  . O , alegando que absorventes higiênicos não se enquadravam nos insumos padronizados pelo Sistema Único de Saúde (SUS).  , que estabelece diretrizes gerais para a elaboração, pelo poder público, dos planos de adaptação à mudança do clima.   também tem como uma das coautoras a deputada do PSB. Em relação  , esse é um  . Tabata foi relatora desse projeto na Câmara. Pablo Marçal (PRTB), um dos candidatos à prefeitura de São Paulo,   e também é investigado pela Polícia Civil  . Sua condenação é referente à participação em   e não em roubo de aposentadorias. Vale ressaltar que Marçal não responde por homicídio. O caso em que é investigado se qualifica como  . Em maio de 2010, o empresário foi condenado pelo   pelo  . Ele recebeu uma sentença de quatro anos e cinco meses de reclusão, acusado de participar de uma quadrilha especializada em golpes digitais. O grupo criminoso operava criando sites falsos de bancos públicos para desviar dinheiro de correntistas.  A sentença considera que Marçal “cuidava da manutenção dos equipamentos de informática” do grupo e de “realizar a captação de listas de e-mails para a quadrilha” por “ele integrada”. O juiz diz que o réu “atuava de forma secundária, dando suporte” aos criminosos, e não era o responsável “pela concretização material dos furtos cibernéticos”.  Segundo o jornal  ,  , por prescrição retroativa (quando o tempo transcorrido é maior do que o tempo da sentença). Além disso, Pablo Marçal é   durante uma escalada, com chuva e sem equipamento adequado, ao Pico dos Marins, área montanhosa em São Paulo, em janeiro de 2022. No dia 23 de julho deste ano, a juíza Rafaela D'Assumpção Cardoso Glioche, da Vara Única do Foro Distrital de Piquete (SP),  , citando a necessidade de mais tempo para a análise detalhada das circunstâncias que envolvem a conduta de Marçal e a eventual responsabilidade criminal. com base em um levantamento do governo do estado de São Paulo, mostra que a capital paulista concentrava, no primeiro semestre de 2023, um total de 72 pontos de aglomeração de dependentes químicos. Tabata é a autora da Frente Parlamentar Mista para Promoção da Saúde Mental, cuja primeira reunião ocorreu em  . Atualmente, o colegiado conta com  .  Na atual legislatura, em 24 de fevereiro de 2023 ( ), ocorreu a criação da Frente Parlamentar em Defesa da Saúde Mental e Emocional, de autoria de Jeferson Rodrigues (Republicanos/GO). O colegiado, contudo, conta apenas com deputados federais ( ). O deputado Roberto de Lucena (Podemos-SP), em 3 de julho de 2018 ( ), criou a Frente Parlamentar Mista em Defesa da Nova Política Nacional de Saúde Mental e da Assistência Hospitalar Psiquiátrica. O colegiado reuniu  . Em seu plano de governo,  , a candidata promete, se eleita, assegurar a  O orçamento da cidade de São Paulo, em 2024, é de  . O valor foi aprovado pela Câmara Municipal de Vereadores em  .  De acordo com  , divulgada em março deste ano, uma em cada 3 pessoas que moram na cidade de São Paulo já teve aparelho celular roubado. A maioria das vítimas tem entre 25 e 34 anos e renda de cinco a dez salários mínimos. O levantamento foi realizado no início de março e ouviu 1.090 pessoas. A margem de erro é de três pontos percentuais para mais ou para menos.  O produzido pela Escola Nacional de Administração Pública (Enap), traz São Paulo em primeiro lugar como a principal cidade para empreender no Brasil, seguido por Florianópolis (SC), Joinville (SC), Brasília (DF) e Niterói (RJ).  Esse levantamento avalia sete determinantes que incluem ambiente regulatório, infraestrutura, mercado, acesso a capital, inovação, capital humano e cultura - e seus indicadores.   que se refere ao engajamento em atividades nas principais instituições de apoio ao empreendedorismo e em sites de buscas (como o Google Trends), São Paulo aparece na 39ª posição.  para avaliar quais possuem as condições mais propícias para o empreendedorismo.  Segundo dados divulgados pela Secretaria de Segurança Pública do Piauí (SSP-PI), por meio da Superintendência de Operações Integradas (SOI), divulgados em novembro de 2023,   na média móvel diária do número de roubos de celulares em Teresina após implementação da estratégia de repressão ao furto. O levantamento considerou os roubos ocorridos entre as datas de 1° de janeiro de 2022 e 20 de novembro de 2023. O protocolo de recuperação de celulares implementado pela SSP do Piauí  , desde o assalto até a compra dos aparelhos roubados. A primeira etapa consiste, a partir do registro do boletim de ocorrência, na busca dos dados do IMEI do celular. Depois, a Polícia Civil entra em contato com as operadoras de telefonia para que forneçam a localização dos aparelhos ou identificação do atual proprietário. Por último ocorre a interdição dos locais que fazem a receptação de celulares roubados.   para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Verdadeiro - Verdadeiro - Exagerado - Verdadeiro - Verdadeiro - Verdadeiro - Verdadeiro - Verdadeiro - Falso - Verdadeiro", "subject": "Capital paulista"},
{"link": "https://lupa.uol.com.br/jornalismo/2024/04/19/ministra-da-saude-erra-ao-negar-aumento-de-mortes-dos-yanomami-sob-lula", "title": "Ministra da Saúde erra ao negar aumento de mortes dos Yanomami sob Lula", "data": "19.04.2024 - 14h30", "author": "Carol Macário", "text": "Em audiência na última terça (16) no Senado, a ministra Nísia Trindade, da Saúde, citou o negacionismo ao explicar a baixa adesão à vacina da dengue no Brasil. Durante a reunião na Comissão de Assuntos Sociais, ela apresentou ações e metas de sua gestão.   Trindade foi cobrada, entre outros pontos, sobre as estratégias do Programa Nacional de Imunizações (PNI), já que mais de 60% dos municípios brasileiros não atingiram a meta de 95% de cobertura recomendada no primeiro ano de vida em 2023.  A ministra errou ao afirmar que o número de óbitos dos Yanomami no primeiro ano do governo de Luiz Inácio Lula da Silva (PT) não aumentou em relação à gestão do ex-presidente Jair Bolsonaro (PL). Leia, a seguir, a checagem completa. O   do Centro de Operações de Emergência Yanomami,  , indica que, entre janeiro e dezembro de 2023, foram registradas 363 mortes dos Yanomami. Se considerado o   em janeiro deste ano, o número atual aumentou em   no primeiro ano da gestão Lula em relação ao último ano da gestão do ex-presidente Jair Bolsonaro. Os dados relativos a 2022, contudo, ainda podem ser alterados. Relatórios da pasta ressaltam que as informações até o momento   (página 11) e que, por isso, “não é possível fazer uma análise conclusiva”. Embora aponte indícios de subnotificação para o ano de 2022, o governo não é claro quanto à possibilidade de que dados estejam subnotificados também em relação a 2023. Em maio do ano passado, um   de fato apontou “profunda desestruturação do serviço no âmbito do Distrito Sanitário Especial Indígena Yanomami (DSEI)”. Entre os pontos levantados estavam a “falta de dados qualificados e em tempo hábil para análises epidemiológicas confiáveis do território”, como divergência e atraso no cadastramento de indicadores no Sistema de Informação da Atenção à Saúde Indígena (Siasi).  A investigação do MPF, que focou no período de 2019 a 2022, também indicou que o quadro de profissionais de saúde era insuficiente, destacou que “houve um decréscimo no número de profissionais médicos à disposição do DSEI Yanomami” e apontou ainda o   dentro do território na gestão passada. Isso resultou, segundo a apuração do MPF, em “provável subnotificação de agravos e óbitos” decorrente da “desassistência provocada pelo fechamento de unidades de saúde em diversas regiões do território e o alcance limitado das ações de vigilância em saúde em comunidades indígenas de difícil acesso”. Entidades que atuam junto às populações indígenas ouvidas pela   observam, no entanto, que, apesar dos indícios de subnotificação e das investigações em andamento sobre a desassistência ao povo Yanomami nos últimos anos,  . Inclusive houve mortes de crianças por causas evitáveis, como malária e desnutrição infantil.  Em nota, o   para justificar a fala da ministra. A pasta argumentou que uma prova disso seria a “diferença nos dados do Censo de 2023, realizado pelo IBGE, que mostram que existiam 27.178 pessoas vivendo no território Yanomami no ano passado, 4 mil a menos do que o registro oficial do sistema do Ministério da Saúde”. Por essa razão, “é esperado que tenham ocorrido mais mortes nos anos anteriores do que foi registrado pela gestão passada”. A assessoria de imprensa do Ministério também alegou “diferença entre a data do óbito e o momento da notificação no sistema devido às dificuldades de acesso no território” — razão pela qual a notificação oficial demora. Ainda segundo a pasta, equipes no território foram reforçadas em 2023 e “muitas das mortes de 2022 foram informadas e atualizadas no sistema apenas no ano seguinte”, ou seja, em 2023. Por fim, o Ministério informou que todos os números “estão sob uma investigação criteriosa da Secretaria de Saúde Indígena (Sesai), mas há indícios suficientes para afirmar que houve subnotificação nos dados de 2022” e que vai realizar “oficinas de análise dos dados da população Yanomami com o intuito de averiguar os dados populacionais, bem como informações acerca dos óbitos dos últimos quatro anos”. A   questionou novamente a pasta para saber se as subnotificações alegadas se aplicariam a 2023 e, com isso, o número de mortes no primeiro ano do governo Lula também seria maior. A assessoria da Saúde não respondeu até a publicação da checagem. A partir de 2016, a   no Brasil. Naquele ano,   — a menor taxa registrada na década anterior. Estudo técnico da Confederação Nacional dos Municípios divulgado em outubro de 2022  , já no governo do ex-presidente Jair Bolsonaro e durante a pandemia da Covid-19 — nesse período,  todas as médias de cobertura no país ficaram abaixo da meta (página 1).  A cobertura da vacina contra a poliomielite, por exemplo,  .  Dados do  , do Ministério da Saúde, mostram que a taxa de letalidade por dengue caiu em 2024 se comparado a 2023. Embora o número de casos prováveis da doença entre janeiro e abril de 2024 tenha sido recorde, com  . Em 2023, ao longo de todo o ano, o  , mesma taxa de  , quando o  . A   é um índice que indica a gravidade de uma doença a partir da proporção de mortes em relação aos casos confirmados. É calculada dividindo-se o número de óbitos pelo número de casos de uma enfermidade. O   no Brasil,  . Segundo o   por ano no triênio 2023-2025.  Em 2023, a   — apesar disso,   de cobertura recomendada no primeiro ano de vida pelo Ministério da Saúde em 2023. As  , por exemplo, passaram de 80,7% e 67,1% em 2022 para 85,6% e 74,6% em 2023, respectivamente (páginas 7 e 8).    Dados do   mostraram que a reversão da tendência de queda foi observada em 13 das 16 vacinas obrigatórias entre 2022 e 2023. Os   e os  .  As vacinas BCG, contra hepatite B e varicela foram as que menos tiveram adesão em 2023 se comparado ao ano anterior e apresentaram queda significativa. A vacina BCG, por exemplo, que  , teve uma cobertura de 90,1% em 2022. Em .   para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Falso - Verdadeiro - Verdadeiro - Verdadeiro - Verdadeiro - Verdadeiro", "subject": "Política"},
{"link": "https://lupa.uol.com.br/jornalismo/2024/05/01/ato-de-1o-de-maio-lula-erra-dado-da-cesta-basica-e-exagera-sobre-apoio-no-congresso", "title": "Ato de 1º de maio: Lula erra dado da cesta básica e exagera sobre apoio no Congresso", "data": "01.05.2024 - 19h00", "author": "Ítalo Rômany", "text": "O presidente Luiz Inácio Lula da Silva (PT) aproveitou o ato realizado pelas centrais sindicais nesta quarta-feira (1/5), em alusão ao Dia do Trabalhador, para exaltar a reforma tributária e as medidas que vêm adotando em seu governo, como a isenção de Imposto de Renda para quem ganha até dois salários mínimos. Em seu discurso, entretanto, Lula errou ao afirmar que, com a reforma tributária, todos os alimentos da cesta básica terão isenção total de imposto. O presidente também exagerou ao afirmar que todas as propostas enviadas por seu governo para o Congresso foram aprovadas \"de acordo com os interesses de que o governo queria\".  A   checou algumas das declarações do chefe do Executivo. Veja, a seguir, o resultado. A assessoria de imprensa do Planalto foi procurada, e a checagem será atualizada em caso de resposta. Apesar de Lula ter negociado apoio no Congresso para a aprovação de projetos, muitas propostas que partiram do governo foram modificadas e rejeitadas pelos parlamentares.   mostrou que a terceira gestão do petista é a que menos aprova projetos desde o governo Collor: só 18 das 75 proposições apresentadas passaram. Outro  , do Observatório do Legislativo Brasileiro (OLB), mostrou que o índice de sucesso geral do governo no Legislativo ficou em 27%, considerando projetos de lei (PL), medidas provisórias, projetos de lei complementar (PLP), projetos sobre matéria orçamentária (PLN) e propostas de emenda à Constituição (PEC). Um dos exemplos mais claros da dificuldade na aprovação de medidas do interesse de Lula no Congresso se dá na análise de medidas provisórias (MP) —   Entre as que foram desidratadas no Congresso, está a  , alvo de alterações principalmente por pressão da bancada ruralista. O texto, que trazia a nova estrutura ministerial do governo Lula,  . O Ministério dos Povos Originários perdeu, por exemplo, a competência de demarcar Terras Indígenas — que voltou para o Ministério da Justiça e Segurança Pública. Já o Ministério do Meio Ambiente foi retirado da gestão do Cadastro Ambiental Rural (CAR) e do gerenciamento de sistemas de saneamento básico e resíduos sólidos.  , como a relacionada à política de recursos hídricos, e   pelos parlamentares.  Na época, a ministra do Meio Ambiente e da Mudança do Clima, Marina Silva, chegou a afirmar que   e que poderia criar \"gravíssimos prejuízos aos interesses econômicos, sociais e ambientais\". Em outro sinal de que a decisão ia contra os interesses do governo, a ministra dos Povos Originários, Sônia Guajajara,   \"Acho que da forma que ficou, apresenta e resgata esse comportamento tutelado sobre os povos indígenas, de não permitir que a gente decida\", declarou.  Outro exemplo foi a  , que revogava partes de   que prorrogava a desoneração da folha para 17 setores da economia (como calçados, vestuário e construção civil) e reduzia a alíquota da contribuição previdenciária sobre a folha de pagamento paga por pequenos municípios.  . Entretanto,  A partir disso,   determinando a reoneração gradual da folha para as empresas, além de cancelar a desoneração para os municípios. Os parlamentares, por sua vez, apontaram inconstitucionalidade cometida pelo governo ao tratar em MP um tema que deveria ser reservado a projeto de lei.  A partir disso, o presidente do Senado, Rodrigo Pacheco (PSD-MG),  . A decisão, na prática, manteve a desoneração da folha para municípios com até 156 mil habitantes, que havia sido revogada pela MP editada por Lula. \"Uma MP não pode revogar uma lei promulgada no dia anterior, como se fosse mais um turno do processo legislativo. Isso garante previsibilidade e segurança jurídica para todos os envolvidos”, disse à época, em nota, Rodrigo Pacheco.  O presidente Lula  que prorrogava, por mais quatro anos, a desoneração da folha salarial destinado a 17 setores da economia.  \"A proposição legislativa padece de vício de inconstitucionalidade e contraria o interesse público tendo em vista que cria renúncia de receita sem apresentar demonstrativo de impacto orçamentário-financeiro\",  Entretanto,   em dezembro do ano passado. A fala de Lula se refere ao  , apresentado na semana passada pelo governo e que regulamenta a reforma tributária. O texto  , mas não estabelece que todos os produtos da cesta terão desoneração total do Imposto sobre Bens e Serviços (IBS) e da Contribuição sobre Bens e Serviços (CBS).  A composição da cesta básica, inclusive, foi definida   por meio de um  . O texto estabelece, por exemplo, que as  . As proteínas de origem animal, entretanto, ficaram de fora da  , apesar de estar prevista  . (página 268) também traz outros alimentos que compõem a cesta básica e que ficaram de fora da isenção total, como os queijos.  um projeto de lei que modificou as regras de isenção de Imposto de Renda. A partir de agora, quem ganha até dois salários mínimos — o equivalente a R$ 2.824 — passará a ter a isenção no tributo. O presidente Lula, inclusive, aproveitou o evento desta quarta-feira (1/5) para  Lula, entretanto,   — não é R$ 2.864, mas R$ 2.824. Essa não é a primeira vez que o presidente comete equívocos como esse. Há um mês, durante  , o petista trocou mil por milhões ao afirmar que 12,3 milhões de crianças morreram na Faixa de Gaza — na verdade, foram 12,3 mil mortes.  Em julho do ano passado, o presidente afirmou que iniciou  . O correto é 186 mil casas. Antes disso, em maio de 2023,   — na verdade, foram 700 mil mortes.  destinada a promover a permanência e a conclusão escolar de estudantes matriculados no ensino médio público. Todo mês, o estudante recebe um pagamento de R$ 200, de março a dezembro, em cada um dos três anos de Ensino Médio. Ao final de cada ano letivo, ele ainda recebe um incentivo extra de R$ 1 mil.  Assim, somando os valores anuais (R$ 2 mil pagos mensalmente e R$ 1 mil extra) e o adicional previsto de R$ 200 pela participação no Enem, o total recebido por aluno participante do programa chega a R$ 9.200 em três anos.   para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Exagerado - Verdadeiro - Falso - Falta contexto - Verdadeiro", "subject": "Checagem"},
{"link": "https://lupa.uol.com.br/jornalismo/2024/03/20/ministro-silvio-costa-filho-erra-ao-falar-sobre-militancia-religiosa-do-presidente-do-republicanos", "title": "Ministro Silvio Costa Filho erra ao falar sobre militância religiosa do presidente do  Republicanos ", "data": "20.03.2024 - 17h44", "author": "Carol Macário", "text": "Em entrevista ao  , o ministro de Portos e Aeroportos, Silvio Costa Filho (Republicanos-PE), compartilhou dados e números sobre investimentos passados e futuros no setor. Ele anunciou que o programa Voa Brasil, que prevê passagens aéreas mais baratas — sem subsídio do governo —, deverá ser lançado em breve com a oferta feita pelas companhias aéreas participantes de 5 milhões de bilhetes. Num primeiro momento, o projeto priorizará aposentados e estudantes do Programa Universidade Para Todos, o Prouni.  O ministro errou ao dizer que o atual presidente nacional de seu partido, o deputado federal Marcos Pereira (Republicanos-SP), vice-presidente da Câmara, não mistura religião com política — o que não é verdade. Além disso, Costa Filho não detalhou o contexto correto da primeira concessão aeroportuária do Brasil. A   checou algumas das declarações do ministro. Confira o resultado: Em mais de uma ocasião, o deputado federal Marcos Pereira (Republicanos-SP) publicamente misturou política e religião. Pereira é o atual   e   — mesma sigla à qual o ministro   por Pernambuco.  Em outubro de 2019, Marcos Pereira — que também é bispo licenciado da Igreja Universal do Reino de Deus —   . No texto, o presidente nacional do Republicanos criticou a  , que pedia, na época, devolução aos cofres públicos do gasto com a viagem sob o argumento de violação do princípio do estado laico. Pereira argumentou, na ocasião, que “família, religião, tradição e direito à propriedade são elementos essenciais para a conservação da sociedade” e ressaltou ainda que os Republicanos devem \"manter isso no centro da atuação político-partidária\". Em 2014, quando já atuava como presidente nacional do Republicanos, Pereira participou de uma  . O evento religioso teve a participação de outras lideranças evangélicas de São Paulo. Na ocasião, Pereira reforçou uma fala do bispo da Igreja Universal e ex-deputado federal Antonio Bulhões (ex-PRB-SP, atualmente Republicanos), que criticou uma suposta “ideologia de gênero” no Plano Nacional de Educação (PNE). Vale ainda pontuar que, em março de 2023,   que pedia a realização de uma Sessão Solene na Casa em homenagem ao Dia Nacional do Evangélico. Questionado, o ministro não respondeu sobre essa checagem.  Balanço divulgado em janeiro deste ano pelo Ministério de Portos e Aeroportos indicou que o   no Brasil. De acordo com o painel de estatísticas da Agência Nacional de Aviação Civil (Anac), foram   e  . O dado representa um  , quando o total de passageiros foi de 97,6 milhões (  e  ).   O   iniciou   (PT), porém, ele foi concluído, de fato, já  .  Naquele ano, o Aeroporto de São Gonçalo do Amarante, em Natal (RN), foi concedido à iniciativa privada. O  , foi vencido na época pelo Consórcio Inframérica e o contrato foi assinado pela ex-presidente Dilma em novembro. O projeto, na época, foi  . Em 2012, foram leiloados os aeroportos de Guarulhos (SP), Viracopos (Campinas – SP) e Brasília (DF) (página 8). Em   à   que o ministro referia-se às concessões que surgiram no governo do  Partido dos Trabalhadores (PT).  Entre janeiro e dezembro de 2023, o setor portuário movimentou 1,303 bilhão de toneladas, um   em relação ao mesmo período de 2022. O  (Antaq) e pode ser acessado na  .  O número de passageiros que circularam pelo Aeroporto Internacional do Rio de Janeiro - Galeão   — e não 3 a 4 milhões, como mencionou o ministro. O crescimento foi de 36%.  Procurado, o   que o ministro referia-se apenas ao mercado doméstico. Durante a entrevista, contudo, ele não enfatizou esse detalhe.   para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Falso - Verdadeiro - Falta contexto - Verdadeiro - Subestimado", "subject": "Roda viva"},
{"link": "https://lupa.uol.com.br/jornalismo/2024/02/25/ato-em-sp-bolsonaro-erra-dados-e-ignora-contextos-ao-lembrar-seu-governo", "title": "Ato em SP: Bolsonaro erra dados e ignora contextos ao lembrar seu governo", "data": "25.02.2024 - 19h45", "author": "Ítalo Rômany", "text": " aliados e apoiadores na Avenida Paulista com o objetivo de se defender das   quando estava à frente da Presidência.  Em seu discurso, Bolsonaro adotou um tom mais ameno em relação a falas anteriores. Afirmou que não planejou qualquer tipo de golpe, mas insistiu em \"abuso por parte de alguns, que trazem a insegurança para todos nós\". Ele também se contradisse ao dizer que ninguém pode ganhar uma eleição \"afastando os opositores do cenário político\" – em 2018, Bolsonaro contestou a candidatura do então ex-presidente Luiz Inácio Lula da Silva (PT), que foi declarado inelegível pela Justiça Eleitoral.  Bolsonaro também defendeu seu governo durante o discurso na Avenida Paulista, mas citou dados fora de contexto sobre auxílio emergencial e errou ao citar a redução no preço do etanol em São Paulo. Um dos seus principais aliados, o governador de São Paulo, Tarcísio de Freitas (Republicanos), também participou do ato. Mas, ao defender o governo do ex-presidente, ele fez declarações fora de contexto sobre a idealização do PIX e sobre o superávit primário deixado por Bolsonaro.  A   checou algumas frases dos discursos de Jair Bolsonaro e de Tarcísio de Freitas. Veja, a seguir, o resultado da checagem: — Em agosto de 2021, o  que criava o Auxílio Brasil, em substituição ao Bolsa Família.  .   em junho de 2022, no que foi considerada uma estratégia para atrair os eleitores mais pobres tendo em vista a disputa presidencial.  Além disso, vale ressaltar que a   — e não de R$ 600. De fato, o Brasil  . Apesar de o   — e não “na casa de R$ 180 bilhões” —, Bolsonaro deixa de mencionar que seu governo já previa que, ano passado,  , como constava na proposta de orçamento que enviou ao Congresso. Esse valor estimado ficou ainda maior em dezembro de 2022, ainda durante o governo de Bolsonaro, após o Congresso aprovar a   e apresentar o relatório final  . Essa proposta foi   no dia 22 de dezembro de 2022.  o presidente da República deve antes ouvir o Conselho da República e o Conselho de Defesa Nacional para, em seguida, solicitar ao Congresso Nacional autorização para decretar estado de sítio.  Há duas situações para que isso ocorra: em casos de comoção grave de repercussão nacional e em declaração de estado de guerra. A Constituição também prevê no mesmo artigo que cabe ao Congresso Nacional aprovar a medida para ela ser validada. mostra que, na última semana de 2022, o preço médio do etanol hidratado em São Paulo, tanto no estado quanto na capital, estava acima do valor citado por Bolsonaro. Na capital,  . No estado,   Ambos os valores registrados pela ANP e mencionados nesta checagem pela   não estão corrigidos pela inflação. . O    Cada beneficiário do auxílio emergencial recebia R$ 600 mensais, mas uma das regras previa que mulheres provedoras de família monoparental (mães solteiras) tinham  . Vale ressaltar, entretanto, que a primeira proposta do auxílio emergencial feita pelo governo de Bolsonaro previa que o benefício  . O valor , a partir de emenda do deputado federal Vitor Hugo (então no PSL-GO), líder do governo na época.  Apesar de defender que não haja o afastamento de opositores na disputa política, a  ) sob a alegação de que o petista estaria inelegível por conta da condenação do caso do Triplex na Lava Jato.  À época, os pedidos de impugnação foram feitos ao Tribunal Superior Eleitoral (TSE).  que Lula vinha “adotando uma postura de vítima de um sistema judicial que considera parcial e perseguidor, levantando dúvidas acerca da legitimidade do processo que culminou com a sua condenação\".  mostram que,  , o país teve  : julho (-0,68%), agosto (-0,36%) e setembro (-0,29%).  O meio de pagamentos instantâneos, embora tenha sido lançado durante a gestão de Bolsonaro, foi idealizado pelo Banco Central (BC) em 2018, quando o presidente da República era Michel Temer (MDB). A instituição criou, em maio de 2018,  . Em dezembro do mesmo ano,   informando que havia aprovado os \"requisitos fundamentais para o ecossistema de pagamentos instantâneos brasileiros\". O PIX  , e não pelo governo federal. O Programa Nacional de Apoio às Microempresas e Empresas de Pequeno Porte (Pronampe)   para auxiliar financeiramente os pequenos negócios e, ao mesmo tempo, manter empregos durante a pandemia de Covid-19. Em junho de 2021,  De fato, o país apresentou  . Entretanto, Tarcísio de Freitas (Republicanos) deixou de mencionar em sua fala que o governo de Jair Bolsonaro (PL)  , como constava na proposta de orçamento que enviou ao Congresso.  para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Falta contexto - Falta contexto - Verdadeiro - Falso - Verdadeiro - Contraditório - Verdadeiro - Falta contexto - Verdadeiro - Falta contexto", "subject": "Checagem"},
{"link": "https://lupa.uol.com.br/jornalismo/2024/04/21/ato-no-rj-bolsonaro-desinforma-ao-atacar-lula-e-se-contradiz-sobre-contestar-eleicoes", "title": "Ato no RJ: Bolsonaro desinforma ao atacar Lula e se contradiz sobre contestar eleições", "data": "21.04.2024 - 19h00", "author": "Carol Macário", "text": "O ex-presidente Jair Bolsonaro (PL) realizou um ato com aliados e apoiadores neste domingo (21), no Rio de Janeiro (RJ). A defesa da liberdade de expressão, elogios ao empresário Elon Musk e ataques à oposição e ao Judiciário deram o tom das cerca de duas horas de discursos na praia de Copacabana. Antes de Bolsonaro, fizeram coro em prol do direito à liberdade a ex-primeira dama Michelle Bolsonaro e os deputados federais Gustavo Gayer (PL-GO), Marco Feliciano (PL-SP) e Nikolas Ferreira (PL-MG). Enquanto Gayer chegou a falar em inglês após elogiar Musk e Feliciano criticou que \"tudo nesse país é fake news\", Nikolas declarou que o Brasil \"não precisa\" de mais projetos de lei, mas sim de \"homens com testosterona\".  O governador do Rio de Janeiro, Cláudio Castro (PL) até acenou ao público do palco, mas não discursou. Assim como no  , em 25 de fevereiro, o pastor Silas Malafaia foi o único a criticar de forma mais direta o ministro do Supremo Tribunal Federal (STF) e presidente do Tribunal Superior Eleitoral (TSE), Alexandre de Moraes, a quem definiu como \"uma ameaça à democracia\".  Apesar de ter dito que não queria atacar o STF, Malafaia criticou decisões da Corte, especialmente as que puniram golpistas envolvidos nos ataques de 8 de janeiro, e pôs em dúvida a existência de uma  . Ele ainda atacou o presidente do Senado, Rodrigo Pacheco (PSD-MG), a quem chamou de \"frouxo\", \"covarde\" e \"omisso\". Último a falar, Jair Bolsonaro não poupou elogios a Musk e relembrou pontos que considerou positivos de sua gestão na Presidência. Também fez críticas e ironias sobre seu rival e atual presidente, Luiz Inácio Lula da Silva (PT) — mas desinformou, por exemplo, ao dizer que o governo do petista apoiou o Hamas e o Irã na guerra no Oriente Médio. Apesar de não citar Moraes nem o STF, Bolsonaro criticou o TSE por torná-lo inelegível — e errou ao explicar o motivo da segunda condenação que recebeu da Corte eleitoral. Além disso, o ex-presidente se contradisse ao falar em ‘suspeição das eleições’ e, logo em seguida, dizer que não botou em dúvida a lisura do sistema eleitoral. A   checou algumas frases do discurso de Bolsonaro na praia de Copacabana. A assessoria do ex-presidente foi procurada pela reportagem, e o texto será atualizado caso houver resposta. Veja, a seguir, o resultado da checagem: Jair Bolsonaro não era uma opção “fora do sistema” quando foi eleito presidente da República, em 2018. Antes de se candidatar ao Planalto, ele  , tanto em  . Em   pelo antigo PDC (Partido Democrata Cristão). Dois anos depois, em 1990, foi eleito deputado federal pelo estado do Rio,  .  Ao longo de sua trajetória política, o  : PDC, PPR, PPB (que depois se tornou o PP, do qual ele também fez parte), PTB, PFL (mudou para DEM e hoje é o União Brasil), PSC, PSL e PL.   A frase de Jair Bolsonaro já expôs uma contradição neste domingo por ele ter dito, pouco antes, querer “que o Brasil volte à sua normalidade” para que se possa “disputar eleições sem qualquer suspeição\". Mas fato é que Bolsonaro  , pelo menos, quando foi eleito presidente da República.  Em março de 2020, por exemplo, ele disse, sem provas, que   se não houvesse “fraude”. Ao   e pediam a volta do voto impresso. \"Se nós não tivermos o voto impresso em 2022, uma maneira de auditar o voto, nós vamos ter problema pior que os Estados Unidos\", declarou em  . Em maio de 2021, Bolsonaro  , em referência à possível eleição de Lula, que na época já havia deixado a prisão e recuperado os direitos políticos para concorrer novamente à Presidência. Já em 2022, ano em que foi candidato à reeleição,  , como mostrou a  . Um dos mais incisivos ocorreu em  , quando o então presidente   sobre um suposto ataque cibernético aos sistemas do TSE em 2018 e botou em xeque a credibilidade das eleições no país. Autor da facada em Jair Bolsonaro em setembro de 2018, Adélio Bispo  . Os   e por motivação política. Várias fakes sobre o caso também  .  Bispo, que atualmente está preso na Penitenciária Federal de Campo Grande (MS), foi   pela Justiça Federal em razão de laudo que comprovou que ele possui transtorno delirante persistente. Em 22 de fevereiro deste ano, a   em Minas Gerais em um prazo de 60 dias.   Após o  , em nenhum momento o governo brasileiro manifestou apoio ao Irã. Embora  , o   de todas as partes envolvidas. Em 13 de abril, uma nota do   “com grave preocupação, relatos de envio de drones e mísseis do Irã em direção a Israel, deixando em alerta países vizinhos como Jordânia e Síria”.  O texto afirma que, desde o início do conflito na Faixa de Gaza, o governo brasileiro “vem alertando sobre o potencial destrutivo do alastramento das hostilidades à Cisjordânia e para outros países, como Líbano, Síria, Iêmen e, agora, o Irã”.  No mesmo dia, ao ser cobrado por um posicionamento mais incisivo, o   que “o Brasil condena sempre qualquer ato de violência, e o Brasil conclama sempre ao entendimento entre as partes.” Quatro dias depois, em 19 de abril,  . No texto, o Brasil declarou seguir acompanhando a escalada de tensões entre o Irã e Israel, apelou novamente para que “todas as partes envolvidas” exerçam “máxima contenção” e conclamou \"a comunidade internacional a “mobilizar esforços no sentido de evitar uma escalada”. A nota do governo brasileiro informou que esse apelo “foi transmitido diretamente pelo ministro Mauro Vieira ao chanceler do Irã, Hossein Amir-Abdollahian, em encontro bilateral na sede da Organização das Nações Unidas, em Nova York”.  Além disso,   na qual ele manifeste apoio ao Irã em relação aos  . Não existe  , grupo extremista que se opõe à existência de Israel e que foi  . Em 7 de outubro de 2023, um ataque surpresa do Hamas contra Israel deu início a uma guerra que ainda persiste no Oriente Médio. Embora o   e manifestado  ,  . Em mais de uma ocasião, inclusive, o  .  , por exemplo, ele afirmou que o Hamas cometeu atos de terrorismo ao invadir Israel. Em 15 de fevereiro de 2024, Lula disse, durante visita ao Egito, que  . Vale pontuar que o  . O   que controla a Faixa de Gaza e prega a destruição de Israel. Já a   é um território não contínuo  que abrange a Faixa de Gaza — local que historicamente é motivo de disputas com Israel — e áreas nos limites da Cisjordânia. O Hamas é um dos movimentos políticos da Palestina e não representa, necessariamente, todo o povo palestino.   Jair Bolsonaro foi   porque, segundo o Tribunal Superior Eleitoral (TSE),   nas eleições durante o Bicentenário da Independência, em 7 de setembro de 2022 — e não porque levou o empresário Luciano Hang a uma manifestação cívica. Em seus votos pela condenação, os ministros da Corte eleitoral entenderam que houve “mescla” entre os atos de governo e os de campanha relativos ao 7 de Setembro, o que configura abuso de poder político e econômico — na ocasião, Bolsonaro participou de atos em Brasília e no Rio de Janeiro e  . A ministra Cármen Lúcia, por exemplo, argumentou em seu voto que “ ” e que “a prova produzida era de deliberada confusão entre a função de presidente da República e os interesses particulares dos candidatos na chapa para presidente e vice-presidente”. Já o ministro do TSE André Ramos Tavares afirmou que houve “  e, consequentemente, um aproveitamento de boa parcela da estrutura estatal voltada à consecução das festividades para dar corpo e impulsionar o ato de campanha programado, não por acaso, para a mesma data das comemorações do Bicentenário da Independência do Brasil”. A  , quando o TSE entendeu que houve abuso de poder político e uso indevido dos meios de comunicação por reunião convocada com embaixadores em 18 de julho de 2022.  Foi nessa ocasião que o  , além de criticar o Supremo Tribunal Federal (STF) e o Tribunal Superior Eleitoral (TSE). O  , emissora pública do país.  Diferentemente do que afirmou Bolsonaro, a ferrovia Norte-Sul (FNS) não foi concluída em sua gestão. Também é falso que essa estrada de ferro tenha 4,1 mil quilômetros de extensão. Os  , quando   que atravessam quatro regiões do país.  A  , mas foi   porque o mau tempo impossibilitou a viagem do presidente até Goiás — as obras, entretanto, já estavam prontas. Em setembro de 2023, foi realizada a   pela nova extensão da ferrovia.  A   e o  , desde o porto de Itaqui, no Maranhão, até o porto de Rio Grande, no Rio Grande do Sul. Ao longo de três décadas e meia,   nos processos de licitação. Em razão dos   e  , o percurso previsto inicialmente foi  . Durante seu governo, Jair Bolsonaro chegou a inaugurar alguns trechos da ferrovia. Em março de 2021, por exemplo, ele   entre  . Em   — o que não ocorreu.  para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Falso - Contraditório - Falso - Falso - Falso - Falso - Falso", "subject": "Checagem"},
{"link": "https://lupa.uol.com.br/jornalismo/2024/03/12/no-sbt-lula-exagera-dados-sobre-erradicacao-da-fome-e-reajuste-salarial", "title": "No SBT, Lula exagera dados sobre erradicação da fome e reajuste salarial", "data": "12.03.2024 - 20h15", "author": "Carol Macário , Evelyn Fagundes", "text": "Em  , na segunda-feira (11), o presidente Luiz Inácio Lula da Silva (PT) fez críticas à distribuição de dividendos da Petrobras e promessas de baratear o custo de alguns alimentos, como arroz e feijão.  Ao falar de políticas de combate à fome de sua atual gestão, exagerou ao lembrar dados de seus mandatos anteriores, como a suposta erradicação total da fome no país em 2014, e ao falar sobre a quantidade de reajustes salariais acima da inflação em 2023.  A   checou algumas das declarações do chefe do Executivo. Veja, a seguir, o resultado. A assessoria de imprensa do Planalto foi procurada, e a checagem será atualizada em caso de resposta. Em 2014,  . Isso não significa, contudo, que a fome tinha sido 100% erradicada. Embora o país tenha reduzido o número de pessoas com insegurança alimentar, o relatório mostrou que a quantidade de brasileiros nessa situação (descrita no relatório como “desnutridos”)   (página 4). Na edição mais recente do  , o Brasil voltou a entrar para o Mapa da Fome. Segundo o documento,   (página 157 do relatório ou página 183 do arquivo em PDF) nesse período.  A edição mais recente do relatório “ ”, publicado em 2023 por cinco agências especializadas das Nações Unidas, indicou que entre 691 e 783 milhões de pessoas passaram fome em 2022 — sendo a média de 735 milhões.  O dado representou um aumento de 122 milhões de pessoas em relação a 2019, antes da pandemia da Covid-19. Levantamento feito pelo   — e não 87%, como afirmou Lula — dos reajustes salariais ficaram acima da inflação em 2023.  Segundo  , 77% dos resultados analisados alcançaram ganhos acima do Índice Nacional de Preços ao Consumidor (INPC).  Os reajustes iguais a esse índice somaram 17,3%. Já os reajustes que ficaram abaixo do INPC representaram 5,7% dos casos. O levantamento foi baseado na análise de 19.531 reajustes salariais. Dados da edição 2023 do   (EPE) do Brasil indicaram que as fontes renováveis representaram 87,9% da matriz elétrica brasileira em 2022 (página 6). O número refere-se à oferta interna. O BEN de 2023 ainda não foi publicado. Contudo, o   indicou que, entre janeiro e novembro de 2023, a oferta interna de energia elétrica obtida por fontes renováveis chegou a 89,3% (página 2). Segundo o   (página 19), com base em dados de 2022, a oferta interna de energia renovável no país — incluindo a elétrica e outras fontes — representou 47,4% do total da matriz energética brasileira – número muito próximo ao que foi citado por Lula. O balanço referente a 2023 ainda não foi publicado. Os   (página 2), divulgados pelo Ministério de Minas e Energia, apontam para um pequeno aumento, com proporção de participação de renováveis de 48,6% no período.   para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Exagerado - Verdadeiro - Exagerado - Verdadeiro - Verdadeiro", "subject": "Política"},
{"link": "https://lupa.uol.com.br/jornalismo/2024/06/05/checagem-ao-vivo-ricardo-nunes-pre-candidato-a-prefeito-de-sao-paulo", "title": null, "data": null, "author": "", "text": "", "tag": "", "subject": null},
{"link": "https://lupa.uol.com.br/jornalismo/2024/08/08/checamos-ao-vivo-o-primeiro-debate-para-a-prefeitura-de-sp-na-band", "title": "Candidatos de SP trocam farpas e erram sobre segurança e educação na Band", "data": "08.08.2024 - 22h32", "author": "Carol Macário , Catiane Pereira , Evelyn Fagundes , Gabriela Soares , Ítalo Rômany , Maiquel Rosauro , João Pedro Capobianco", "text": "O primeiro debate dos candidatos à Prefeitura de São Paulo foi marcado por gritos, ataques entre adversários e pouca discussão sobre as propostas para a cidade. O encontro, realizado pela  , reuniu os cinco candidatos mais bem posicionados nas pesquisas: o prefeito Ricardo Nunes (MDB), que busca a reeleição; o deputado federal Guilherme Boulos (PSOL); o apresentador de TV e jornalista José Luiz Datena (PSDB); o influenciador Pablo Marçal (PRTB); e a deputada federal Tabata Amaral (PSB). Durante as mais de 2 horas de debate, os candidatos citaram informações falsas sobre segurança e educação. Guilherme Boulos, por exemplo, errou ao comparar o efetivo da Guarda Civil Metropolitana (GCM) de São Paulo com o do Rio de Janeiro. José Luiz Datena, por sua vez, errou ao falar sobre a meta de ensino integral na capital paulista. Já o prefeito Ricardo Nunes fez declarações descontextualizadas sobre a quantidade de UPAs em sua gestão em relação à gestão do ex-prefeito e ministro da Fazenda, Fernando Haddad (PT).  Um dos momentos mais tensos foi a troca de farpas entre Pablo Marçal e Tabata Amaral — o candidato foi questionado pela deputada sobre condenações a ele impostas por “formação de quadrilha”, ao que Marçal reagiu com ofensas, negando que tenha havido condenação. Em outro momento, o político entrou em contradição e admitiu que sua pena foi prescrita.  O debate foi checado ao vivo pela   As assessorias de imprensa dos candidatos foram procuradas, e as respostas enviadas pelas equipes foram incluídas nas frases checadas. A cidade de São Paulo será a   em 2024: a  , competição realizada na cidade há algumas décadas; a  , competição de carros elétricos; e o   (Mundial de Endurance), considerado o principal campeonato internacional de carros esportivos. Segundo   pelo Instituto Brasileiro de Geografia e Estatística (IBGE), existem 58,7 mil domicílios particulares sem uso   — o que equivale a 20,7%, uma média de um imóvel desocupado a cada cinco. Já o número de   em toda a capital paulista é de 589.020, o   do total de domicílios. A deputada federal Tabata Amaral , que tinha como objetivo criar uma poupança aos estudantes matriculados no ensino médio público. Em janeiro deste ano,  , dando origem ao  , com pagamento mensal de R$ 200. Em relação à distribuição de absorventes em espaços públicos,  ,  . O , alegando que absorventes higiênicos não se enquadravam nos insumos padronizados pelo SUS.  De acordo com o  , do Ministério do Desenvolvimento e Assistência Social, e Assistência Social, Família e Combate à Fome, a cidade de São Paulo  . Os dados são de julho de 2024.  Já o último censo realizado pela prefeitura de São Paulo, publicado em 2022, indica  . Até o final da administração do até então prefeito Fernando Haddad (PT) em São Paulo, em janeiro de 2017, a cidade contava apenas com três Unidades de Pronto Atendimento (UPA) 24 horas, sendo todas entregues em seu governo.  indica que a meta da prefeitura era implantar cinco Unidades de Pronto Atendimento, mas somente três foram inauguradas: , a   e a   No entanto, ainda no fim do mandato, outras . Parte dessas UPAs  , conforme afirma a prefeitura de São Paulo em comunicado  Não é a primeira vez que o atual prefeito da capital paulista afirma de forma descontextualizada o número total de UPAs que foram entregues por Fernando Haddad. Na sabatina promovida pelo MyNews, no dia 5 de junho deste ano,  , Ricardo Nunes disse, novamente sem contexto, que até o fim do governo petista, apenas três unidades teriam sido entregues.  Em resposta à  , a assessoria do candidato Ricardo Nunes afirmou que a declaração é verdadeira, destacando que o ex-prefeito de São Paulo e atual ministro da Fazenda, Fernando Haddad, deixou apenas três UPAs em funcionamento. “Da saída de Haddad até hoje, foram inauguradas 27 UPAs,   enviado à  ”,  . Belém (PA), com Edmilson Rodrigues;    ;  ; e  , mostrou que os prefeitos das cidades de Marabá Paulista (SP), Potengi (CE) e Ribas do Rio Pardo (MS) trocaram de partido para concorrer a um novo mandato. Em Janduís (RN), o prefeito não   concretizou a mudança. Parte de seu grupo chegou a mudar para o PT, mas Salomão Gurgel continua no PSOL e  . Dados de julho deste ano do instituto Paraná Pesquisas  Segundo o   da atual gestão do município de São Paulo, até abril de 2024 foram iniciadas obras para a viabilização de    — a meta é chegar a 40 quilômetros até o final da gestão.  Destes 6,8 quilômetros que constam no painel, apenas 4,1 foram concluídos. Um trecho de 2,7 ainda está em execução. Esse trecho corresponde ao corredor da Avenida Celso Garcia, via arterial da Zona Leste da capital.  Em nota, a  . Também informou que o projeto prevê 8,3 quilômetros de extensão total na Celso Garcia, dos quais 2,7 quilômetros estão em obras. A primeira etapa, que vai do Parque Dom Pedro até a Rua Bresser, teve ordem de início emitida em novembro de 2023 com entrega prevista para março de 2025. Segundo os  , atualmente, a Guarda Civil Metropolitana (GCM), possui um efetivo de 7.039 agentes, sendo 5.318 homens e 1.721 mulheres.  , a Guarda Municipal da capital conta com 7 mil funcionários. Vale ressaltar que a  , ao contrário da paulistana, em que os agentes contam com arsenal para o trabalho.  Segundo o , a prefeitura de São Paulo ultrapassou a meta inicial de ampliar em 35% o número de estudantes atendidos pelo  . Na última atualização disponível no Painel, feita em março de 2024, o percentual de ampliação de estudantes de tempo integral em relação a dezembro de 2020   —  dado 19 vezes maior do que o citado por Datena. Vale pontuar que, na área da educação, embora o Programa de Metas preveja ampliação e readequação de Centros Educacionais Unificados (CEUs) e a implantação de novas unidades escolares, entre outras ações, a única meta voltada especificamente para a educação integral diz respeito a ampliar o número de alunos atendidos, e não necessariamente criar novas escolas específicas para isso. De acordo com o   da atual gestão do município de São Paulo, até abril de 2024 foram iniciadas obras para a viabilização de   — dos quais apenas 4,1 quilômetros foram efetivamente entregues, ou seja, viabilizados para a população. A meta era chegar a 40 quilômetros até o final da gestão. Datena já foi condenado mais de uma vez por falsas acusações. Em maio de 2024, por exemplo, o   a um motorista de caminhão que foi alvo de uma reportagem de 2019 do programa  , acusando-o injustamente de fazer parte de uma quadrilha de desmanche de veículos.  Em 2022, o   a pagarem indenização por uma reportagem do programa Brasil Urgente que, em maio de 2019, acusou injustamente o motorista João Cypriano de fugir após atropelar uma garota de 13 anos na zona leste de São Paulo, sem prestar socorro — acusações falsas, conforme investigação da polícia.  Já em 2019,  , por acusar injustamente um homem de cometer estupro contra uma menor de idade.  com dados de 2021 do Sistema de Avaliação da Educação Básica (Saeb), mostra que a capital paulista, de fato,   naquele ano, com uma taxa de 39,35.   — portanto, o resultado citado por Tabata foi obtido em parte pela gestão de Nunes, que assumiu a prefeitura logo após a morte do tucano.  Já   – divulgado em maio deste ano com dados de 2023 pelo Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) – mostra que a cidade de São Paulo  . Entretanto, o  . A ausência dessas informações impossibilita uma avaliação precisa da posição de São Paulo no ranking.  a candidata justificou que  . E que, por isso, “não há qualquer exagero ou inconsistência em afirmar isso.  Levantamento do Instituto Brasileiro de Geografia e Estatística (IBGE), divulgado em dezembro de 2023, revela que  , — em segundo lugar está o município do Rio de Janeiro, com 4%, e em terceiro aparece Brasília (DF), com 3,2%. De acordo com o mesmo levantamento, São Paulo é um dos 11 municípios brasileiros que, juntos, responderam por quase 25% do PIB nacional.  Em  . A concessão, com  : Consolare, Cortel, Grupo Maya e Velar.   Mais de um ano depois de os 22 cemitérios públicos e do crematório da Vila Alpina (na zona leste) da capital paulista terem passado para a iniciativa privada, o  . De acordo com levantamento do  , até março de 2023, o valor cobrado para enterrar um ente era de R$ 289,35. Já em janeiro de 2024, dez meses após a privatização, os preços do serviço de sepultamento nos cemitérios públicos variaram entre R$ 3.250 e R$ 4.613,25. Dados da campanha “Educação Já Municípios”, da organização da sociedade civil Todos pela Educação, apontam que 100% das matrículas em creches de São Paulo, em 2023, foram feitas na modalidade de tempo integral ( ). Além disso, das 363 mil crianças (de 0 a 3 anos) de São Paulo, 238 mil (63%) estão na Educação Infantil do município ( ). As   para os anos iniciais e finais são, respectivamente, 5,7 e 5,1 (página 2). Esses números são menores que a  , que na avaliação mais recente teve nota de 6,1 (página 8) para os anos iniciais e nota 5,3 para os anos finais (página 10).   Os dados são do   — e são os mais recentes disponíveis até o momento. O indicador é calculado com base na nota média das avaliações de matemática e língua portuguesa do  . Até 31 de dezembro de 2017,  , de acordo com dados do portal  , que compila o total de empresas optantes no SIMEI —  .  afirmou que o número mencionado pela checagem da Lupa refere-se a 31 de dezembro de 2017, enquanto o citado pelo candidato é do início de 2017. A assessoria também acrescentou que, “se for feita uma consulta hoje, o dado sobre ”.  Há 1.274.351 microempreendedores individuais na cidade de São Paulo,  — última atualização disponível —, da Receita Federal, que compila o total de empresas optantes no  . O governo do estado de São Paulo liberou,  , a retomada das obras do trecho Norte do Rodoanel Mario Covas (SP-021), após oito anos de atraso na entrega do complexo rodoviário. Com  , as obras do Rodoanel Norte   e deveriam ter ficado prontas em 2016. A previsão era investir R$ 5,6 bilhões, mas o custo já chegou a  . A projeção é de que a obra seja  . A acusação feita por Tabata, e repetida por Boulos durante o debate, é imprecisa. Pablo Marçal de fato foi condenado em   do  , proferida em 5 de maio de 2010, mas não por “formação de quadrilha”. No texto da decisão, o juiz Paulo Augusto Moreira Lima condenou Marçal pelo “ ” a uma pena de quatro anos e cinco meses de reclusão e 58 dias-multa, em regime semiaberto. A sentença considera que Marçal “cuidava da manutenção dos equipamentos de informática” de um grupo criminoso que praticava furtos na internet e de “realizar a captação de listas de e-mails para a quadrilha” por “ele integrada”. O juiz diz que o réu “atuava de forma secundária, dando suporte” aos criminosos, e não era o responsável “pela concretização material dos furtos cibernéticos”. Segundo o jornal  ,  , por prescrição retroativa (quando o tempo transcorrido é maior do que o tempo da sentença). A assessoria de imprensa da candidata Tabata Amaral respondeu a esta apuração da  afirmando que, em um trecho da sentença, citado no acórdão de segunda instância proferido pelo TRF-1, o juiz de primeira instância utilizou o termo \"quadrilha\" para se referir ao concurso de agentes no qual Pablo Marçal estava envolvido. A assessoria também destacou que  .  Em resposta à candidata Tabata Amaral (PSB), sobre a acusação de ter sido condenado por integrar uma quadrilha no esquema de fraudes bancárias, Pablo Marçal (PRTB) disse que não houve condenação.  Em outro momento do debate, porém, em resposta a Guilherme Boulos (PSOL), Marçal caiu em contradição ao dizer que “a condenação foi prescrita\". Em 2010, o   de fato   por delito de  , com pena de quatro anos e cinco meses de prisão.  Segundo o jornal  ,  , por prescrição retroativa (quando o tempo transcorrido é maior do que o tempo da sentença). Estudo da Fundação Sistema Estadual de Análise de Dados (Seade) aponta que 360 mil pessoas estavam em situação de extrema pobreza em 2022 (definida pelo Banco Mundial como a renda inferior a US$ 2,15 - cerca de R$ 11,93 por dia, no câmbio de 8 de agosto), na cidade de São Paulo. Havia ainda 1,9 milhão em situação de pobreza ( ) – com renda inferior a US$ 6,85 por dia, ou R$ 38. Dados do   (CadÚnico) apontam que São Paulo, em julho deste ano, possuía   em situação de pobreza, com renda familiar per capita de até R$ 109.  para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Verdadeiro - Verdadeiro - Verdadeiro - Verdadeiro - Falta contexto - Falso - Verdadeiro - Exagerado - Falso - Falso - Verdadeiro - Verdadeiro - Falta contexto - Verdadeiro - Verdadeiro - Verdadeiro - Verdadeiro - Subestimado - Verdadeiro - Subestimado - Exagerado - Contraditório - Falso", "subject": "Eleições 2024"},
{"link": "https://lupa.uol.com.br/jornalismo/2024/06/26/no-uol-lula-erra-sobre-economia-e-ao-negar-criticas-a-gestao-bolsonaro", "title": "No UOL, Lula erra sobre economia e ao negar críticas à gestão Bolsonaro", "data": "26.06.2024 - 18h01", "author": "Gabriela Soares , Maiquel Rosauro", "text": "O presidente Luiz Inácio Lula da Silva (PT) concedeu, nesta quarta-feira (26), uma  , em que falou sobre economia, aborto, drogas e a saída temporária de detentos das prisões. A conversa foi mediada pelos jornalistas Carla Araújo, editora-chefe do UOL em Brasília, e pelo colunista Leonardo Sakamoto. Durante a entrevista, Lula errou ao dizer que todos os dados econômicos melhoraram depois que assumiu o governo. Também se equivocou sobre as saídas temporárias de presos e ao mencionar que a venda de carros bateu recorde em maio deste ano. Outro erro foi quando afirmou que não faz críticas ao governo de seu antecessor, Jair Bolsonaro (PL).  A   checou algumas das declarações do chefe do Executivo. Confira, a seguir, o resultado. A assessoria de imprensa do Planalto foi procurada, e a checagem será atualizada em caso de resposta. O ex-presidente Café Filho, que substituiu Getúlio Vargas no poder e governou o Brasil entre  , também não tinha diploma de nível superior. Segundo o Centro de Pesquisa e Documentação de História Contemporânea do Brasil (CPDOC), da Fundação Getulio Vargas (FGV), Café Filho chegou a iniciar o curso de Direito na Academia de Ciências Jurídicas e Comerciais de Recife, em 1917, mas  . Não tinha, portanto, diploma universitário. Lula não conseguiu duplicar a quantidade de alunos universitários durante seus dois primeiros mandatos na Presidência da República (2003 a 2010). Contudo, a meta foi alcançada durante o governo da também petista Dilma Rousseff, que sucedeu Lula.  O  , produzido pelo Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep), indica que o Brasil possuía 3,4 milhões de matrículas no ensino superior brasileiro em 2002 ( ), último ano do governo de Fernando Henrique Cardoso (PSDB). Em 2010, último ano do segundo governo Lula, havia 5,4 milhões de alunos matriculados em universidades ( ). Em 2015, último ano completo do governo Dilma Rousseff (PT), o Brasil contava com 8 milhões de universitários ( ).  , de acordo com pesquisa do Instituto Brasileiro de Opinião Pública e Estatística (IBOPE), encomendada pela Confederação Nacional da Indústria (CNI) ( ). Já em seu  , Lula se referiu à gestão do ex-presidente Jair Bolsonaro (PL) como “projeto de destruição nacional” e, em outro momento, citou que o cenário encontrado pelo Gabinete de Transição de Governo foi “estarrecedor”.  Além disso, em outras ocasiões, Lula também proferiu críticas ao ex-mandatário. No último dia 20, por exemplo, o petista   durante o anúncio de entrega de unidades habitacionais do programa Minha Casa, Minha Vida em Fortaleza (CE).  Em outro discurso, realizado em abril de 2024, ele   durante a gestão Bolsonaro.  Dois meses antes,  , sem citar diretamente Bolsonaro, Lula criticou as ações do ex-presidente, chegando a chamá-lo de “maluco”, “aloprado” e “ignorante”.  “Me parece que o maluco que governou esse país era um ‘aloprado’”, disse. “O cara deixou morrer 700 mil pessoas neste país, dizendo que a Covid era uma gripezinha. Ignorante”,  .  Também é válido citar que, durante a própria entrevista de hoje (26) ao UOL, Lula voltou a criticar Bolsonaro. Ele afirmou que o país estava abandonado e chegou a comparar a situação com a Faixa de Gaza. “Esse país foi abandonado, como se fosse a Faixa de Gaza quando nós chegamos aqui”, disse. Atual ministro da Secretaria Extraordinária de Apoio à Reconstrução do Rio Grande do Sul, Paulo Pimenta, em 2004, na condição de deputado federal pelo PT-RS, foi o   do  , na Comissão de Constituição e Justiça e de Cidadania (CCJC). O projeto, que institui o Sistema Nacional de Políticas Públicas sobre Drogas (Sisnad), tramitava no Congresso desde 2002 e foi sancionada em 2006, como a  . O   da referida lei estabelece que quem adquirir, guardar, tiver em depósito, transportar ou trouxer consigo, para consumo pessoal, drogas sem autorização ou em desacordo com determinação legal ou regulamentar será submetido à advertência sobre os efeitos das drogas, prestação de serviços à comunidade e medida educativa de comparecimento a programa ou curso educativo. Apesar de o terceiro governo de Lula ter registrado crescimento no Produto Interno Bruto (PIB), controle da inflação e redução no desemprego, o presidente erra ao dizer que todos os dados econômicos melhoraram após sua entrada no cargo. Um exemplo é que as contas públicas do governo central — que reúne o Tesouro Nacional, Previdência Social e Banco Central — registraram um déficit de R$ 230,5 bilhões em 2023 ( ), o que representa 2,12% do PIB, comparado a um superávit (quando as receitas superam as despesas) de R$ 46,4 bilhões em 2022 ( ). Foi o pior resultado desde 2020, primeiro ano da pandemia de Covid-19, quando o déficit primário foi de  . Segundo o Tesouro, o resultado negativo em 2023 foi impactado principalmente pelo   (títulos de dívida decorrente de decisões judiciais das quais o governo não pode mais recorrer), devido ao alto valor acumulado em 2022, durante a gestão de Jair Bolsonaro (PL). No final do ano passado, o governo liberou   para pagamento de precatórios, seguindo   para que a União regularizasse a dívida. Também contribui para o aumento do déficit a aprovação da   pelo Congresso, em dezembro de 2022, que teve   — a partir disso, a  . Essa proposta foi   no dia 22 de dezembro de 2022. Outro dado econômico do governo Lula que não melhorou foi o Investimento Direto no País (IDP), que totalizou US$ 62 bilhões em 2023, equivalente a 2,85% do PIB, ( ), o que representou uma queda de 17% em comparação aos US$ 74,6 bilhões (3,82% do PIB) registrados em 2022. Vale ressaltar, entretanto, que o PIB   em 2023, puxado pelo setor agropecuário, que registrou um crescimento de  , conforme dados do Instituto Brasileiro de Geografia e Estatística (IBGE). Já   — menor patamar desde 2014 e uma desaceleração em relação a 2022, quando   O ano também encerrou com a  , com o Índice Nacional de Preços ao Consumidor Amplo (IPCA) fechando em alta acumulada de 4,62%, valor dentro da meta da inflação definida pelo Conselho Monetário Nacional (CMN). De fato, segundo análise do  , 83,2% dos 322 reajustes salariais para categorias com data-base —   — em janeiro de 2024 foram estabelecidos com percentuais superiores ao  , do Instituto Brasileiro de Geografia e Estatística (IBGE). Outros 13,4% foram ajustados com variação ao INPC, enquanto os 3,4% restantes ficaram abaixo desse índice. De acordo com dados do último  , do Ministério da Justiça e Segurança Pública, referente ao último semestre de 2023 (julho a dezembro), 7.619 dos 136.185 detentos que tiveram direito à saída temporária no período, não regressaram para as penitenciárias ( ). O número representa 5,6% do total de pessoas que tiveram direito ao benefício, e não 1%, como citado por Lula. O  , que ainda tramita na Câmara dos Deputados, prevê uma pena que pode chegar a até 20 anos de prisão tanto para gestantes quanto para quem realiza o aborto após 22 semanas de gestação, equiparando a punição ao crime de homicídio simples ( ).  Com isso, a penalidade de uma possível vítima de estupro que realize o procedimento após o período estabelecido pelo PL, pode ser maior do que a prevista para o estuprador. Segundo o  , a pena para quem comete estupro é de seis a dez anos de prisão — e pode chegar a 12 anos de detenção se a vítima for menor de 18 anos ou maior de 14 anos de idade.  A Associação Nacional dos Fabricantes de Veículos Automotores (Anfavea) divulgou, em 7 de junho, que o mês passado registrou a  , com 9.250 unidades emplacadas por dia - mesmo com a queda de vendas de 64% no Rio Grande do Sul, que representa 5% do mercado nacional, e o feriado prolongado no final do mês. Contudo, o número absoluto de emplacamentos apresentou retração em relação a abril. \"As vendas totais foram de 194,3 mil unidades, 12% a menos que o ótimo abril, mas 10% a mais que maio de 2023\", diz a Anfavea.  Em números absolutos, esse foi o melhor mês de maio desde 2019, quando 245.440 veículos haviam sido emplacados, conforme a  . Mas o recorde para maio foi registrado em 2011, com 318.534 veículos; seguido por 2013, com 316.233 unidades. Relatório da Federação Nacional da Distribuição de Veículos Automotores (Fenabrave), divulgado em 4 de junho, indicou que o Brasil registrou em maio uma  . A retração, segundo a entidade, tem como responsável os feriados (maio teve 21 dias úteis contra 22 em abril). Uma busca na internet   na venda de carros no Brasil. Lula  , em novembro do ano passado, o  , que prorroga, por mais quatro anos, a chamada desoneração da folha salarial (espécie de incentivo fiscal destinado a  ).  Contudo, em dezembro de 2023, o   presidencial. Desta forma, o texto foi   pelo presidente do Senado, Rodrigo Pacheco (PSD-MG), na forma da  .  para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Falso - Falta contexto - Verdadeiro - Falso - Verdadeiro - Falso - Verdadeiro - Falso - Verdadeiro - Falso - Verdadeiro", "subject": "Checagem"},
{"link": "https://lupa.uol.com.br/jornalismo/2024/06/07/checagem-ao-vivo-tabata-amaral-pre-candidata-a-prefeita-de-sao-paulo", "title": " Tabata erra sobre dados de trânsito e vagas para dependentes químicos", "data": "07.06.2024 - 09h49", "author": "Carol Macário , Catiane Pereira , Evelyn Fagundes , Gabriela Soares , Ítalo Rômany", "text": "A  deu a largada nesta semana à cobertura das eleições municipais de 2024, começando pela checagem da sabatina promovida pelo   com os pré-candidatos à prefeitura de São Paulo (SP). Já foram entrevistados  ),  e  . A quarta entrevista foi com a deputada federal Tabata Amaral (PSB-SP). A pré-candidata acertou ao citar dados sobre o tempo que as pessoas perdem no trânsito ao se deslocar pela cidade e, também, ao afirmar que propôs e foi aprovada uma lei no Congresso para que toda cidade brasileira tenha um plano de gestão das mudanças do clima. Por outro lado, Tabata errou ao dizer que a capital paulista hoje não tem dados em tempo real do que ocorre no trânsito e ao pontuar que só há 400 vagas disponíveis para acolhimento de pessoas em situação de rua com dependência química. Outro erro dela foi ao citar Recife (PE), cujo prefeito é o seu namorado, João Campos (PSB). Tabata disse que a capital pernambucana foi a única cidade do país que fez a vacinação da população contra Covid-19 100% com agendamento online, o que não é verdade. Ela ainda subestimou a quantidade de Centros Educacionais Unificados (CEUs) existentes em São Paulo — afirmou que eram 52, mas são 58.  A seguir, confira a checagem completa feita pela  . A assessoria de Tabata Amaral foi procurada e as respostas enviadas pela deputada foram incluídas nas frases checadas. Nesta sexta-feira (7), a  fará a checagem em tempo real de mais dois pré-candidatos a prefeito de São Paulo: Marina Helena (Novo), a partir das 14h, e Kim Kataguiri (União Brasil), a partir das 16h. , para o quadriênio 2021 - 2024, mostra que a meta era de entregar 40 quilômetros de novos corredores de ônibus (meta 46).  Apesar de o prefeito Ricardo Nunes (MDB), em três anos, não ter cumprido nem metade da meta, esse número pode aumentar até o fim de 2024. A capital paulista   24 horas por dia. Desde março de 2023, uma   passou a disponibilizar informações como lentidão, por exemplo, em tempo real. No total, o trânsito em   dessa forma. A lentidão de trânsito em algumas das principais vias da cidade é  . A partir do início de 2024, esse   por meio de um termo de cooperação técnica que prevê licença cruzada de conteúdo. Um levantamento   (Ipec) em parceria com a Rede Nossa São Paulo, publicado em setembro de 2023, mostra que o comportamento do trânsito em São Paulo de 2023 é semelhante ao de 2019. O estudo aponta que a população da capital paulista gastava, em média, 2 horas e 11 minutos por dia para se deslocar pela cidade no primeiro ano de pandemia da Covid-19.  Já em 2021, o tempo médio caiu para 2 horas e 1 minuto. No período pós-pandemia, em 2022, o tempo médio de deslocamento subiu para 2 horas e 19 minutos (página 14). O cálculo considera a média de todos os deslocamentos diários, incluindo a ida e volta para a realização de todas as atividades cotidianas. Um ano antes, em 2019, por exemplo, o tempo médio era de 2 horas e 25 minutos. A assessoria de imprensa da deputada respondeu esta apuração da   dizendo apenas que o  Ainda de acordo com o   em parceria com a Rede Nossa São Paulo, a população da capital gastou em 2023, em média, 2 horas e 26 minutos por dia para se deslocar pela cidade. O cálculo considera a média de todos os deslocamentos diários, incluindo a ida e volta para a realização de todas as atividades cotidianas. Existem   temporário, para tratamento ou ainda para desintoxicação em unidades de saúde para pessoas em situação de rua e que são usuárias de álcool e drogas na cidade.  A oferta das vagas é feita por meio do  , vinculado a cinco secretarias municipais, como a da Saúde e de Assistência e Desenvolvimento Social, além de subprefeituras. Esse serviço é dividido em algumas categorias. Uma delas, o  . Já o Siat III, tem 221 vagas para acolhimento de médio prazo em quatro locais: Brasilândia, Ermelino Matarazzo, Heliópolis e Penha. Também existem mais de 560 vagas para usuários de drogas e álcool que precisam de hospitalização no processo de desintoxicação.  Em resposta à  , a assessoria da deputada disse que se referia a  Segundo a Prefeitura de São Paulo, atualmente a   de  . O dado é 12% maior que o citado pela pré-candidata e, por esse motivo, a informação foi classificada como subestimada.  com dados de 2021 do Sistema de Avaliação da Educação Básica (Saeb), mostra que a capital paulista, de fato,  , com uma taxa de 39,35.  Por outro lado,   divulgado em maio deste ano com dados de 2023 pelo Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep), mostra que a cidade de São Paulo,  . Entretanto, o  , o que impossibilita uma avaliação precisa da posição de São Paulo no ranking, considerando a ausência dessas informações. Pesquisa feita pelo instituto Inteligência em Pesquisa e Consultoria Estratégica (Ipec) em parceria com a Rede Nossa São Paulo, divulgada em 23 de janeiro deste ano, aponta que  .   foi feito a partir de 800 entrevistas, do dia 1º a 18 de dezembro de 2023.  , feita em 2022, também identificou que 61% dos moradores da capital paulista sairiam da cidade se conseguissem fazer isso. Em  um projeto de lei ( ) propondo a criação de diretrizes gerais para a elaboração de planos nacional, estaduais e municipais de adaptação às mudanças climáticas. A proposta, cuja autoria principal é de Amaral, também foi assinada pelos deputados Nilto Tatto (PT-SP), Joenia Wapichana (Rede-RR), Rodrigo Agostinho (PSB-SP), Alessandro Molon (PSB-RJ), Camilo Capiberibe (PSB-AP) e Talíria Petrone (PSOL-RJ). O   deste ano. O projeto já havia   e agora  .  A vacinação contra Covid-19 na cidade de Recife, em Pernambuco, não foi feita “100% com agendamento online”. A cidade pernambucana  , como profissionais da saúde e idosos acima de 60 anos, em 19 de janeiro de 2021, sem necessidade de agendamento. Já em dezembro,   pela cidade aplicando o imunizante sem necessidade de agendamento prévio. Além disso,  devido a dificuldades para agendar a vacinação pelo aplicativo.  Recife também não foi a única cidade a adotar o agendamento online. Outros municípios, como   e  , no interior de São Paulo, e  , também adotaram o agendamento de vacinação online, no período de Emergência em Saúde Pública devido à Covid-19,  . A pandemia foi declarada encerrada em maio de 2023,  .  para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Falta contexto - Falso - Falso - Verdadeiro - Falso - Subestimado - Falta contexto - Verdadeiro - Verdadeiro - Falso", "subject": "Sabatina MyNews"},
{"link": "https://lupa.uol.com.br/jornalismo/2024/07/24/maduro-mente-ao-afirmar-que-urnas-no-brasil-nao-sao-auditaveis", "title": "Maduro mente ao afirmar que urnas no Brasil não são auditáveis", "data": "24.07.2024 - 13h14", "author": "Ítalo Rômany", "text": "O presidente da Venezuela, Nicolás Maduro,   O discurso foi feito em comício de campanha na noite de terça-feira (23), no estado de Aragua.  Maduro também questionou em sua fala outros processos eleitorais, como nos Estados Unidos e na Colômbia, para afirmar que as eleições na Venezuela tem \"o melhor sistema eleitoral do mundo\".   Maduro chegou a dizer em comício anterior, em Caracas, que na    A   checou trecho do discurso de Nicolás Maduro sobre as urnas eletrônicas no Brasil, confira: Ao contrário do que afirmou o presidente da Venezuela, as urnas eletrônicas no Brasil são auditáveis.   que as eleições passam por diversas fases de auditoria interna e externa durante toda as eleições. Um desses instrumentos é o  , que é impresso nas seções eleitorais ao encerramento da votação.  O BU é um comprovante que traz o total de votos por partido, o total de votos por candidato, o total de votos em branco, o total de comparecimento, e o total de votos nulos. Além disso, inclui dados como identificação da seção e zona eleitoral, a hora do encerramento da eleição, o código interno da urna eletrônica e a sequência de caracteres para validação do boletim.  Após o encerramento da votação, a urna imprime, em cinco vias, o BU. Uma das vias impressas é afixada imediatamente no local de votação, visível a todos, para que o resultado da urna se torne público.  Nas eleições 2022,   em operação no dia da votação, para comparar a informação do boletim impresso com a informação disponibilizada pelo TSE.   desde 1996 não se registram no Brasil casos de fraudes eleitorais envolvendo a captação ou totalização de votos. Além disso,  , com acesso restrito e com registro de todas as modificações. Esse controle permite que, na cerimônia de lacração, os fiscais possam analisar se houve alguma mudança ou manipulação, sendo possível identificar o que foi modificado e quem realizou esse serviço.  Em toda votação é promovido o  , simulação na qual  , sorteadas na véspera da data do pleito. Todo o procedimento   e acompanhado por empresas de auditoria externa. Ao final do teste, é possível comparar se o resultado das cédulas do papel equivale ao consolidado pelo dispositivo de votação e, assim, validar a integridade das urnas eletrônicas. Diversas entidades e organizações atestaram a lisura das eleições presidenciais de 2022. O   do sistema eletrônico de votação em que afirma que não houve presença de códigos maliciosos que prejudicassem a segurança do sistema.   – organização internacional não governamental sem fins lucrativos – publicado em 4 de novembro de 2022, não foi apontada nenhuma irregularidade no processo eleitoral brasileiro. O relatório preliminar da   (Uniore), publicado em 31 de outubro de 2022, também  . Já o relatório final do Conselho Federal da OAB,  , também reforçou que o processo eleitoral foi limpo e seguro. É possível consultar todos os relatórios das missões no  . Leia todas   para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Falso", "subject": "Venezuela"},
{"link": "https://lupa.uol.com.br/jornalismo/2024/06/06/checagem-ao-vivo-guilherme-boulos-pre-candidato-a-prefeito-de-sao-paulo", "title": "Boulos exagera sobre dívida de SP e promessa de Doria para cracolândia", "data": "06.06.2024 - 13h49", "author": "Carol Macário , Ítalo Rômany , Catiane Pereira , Gabriela Soares , Evelyn Fagundes", "text": "A   deu a largada nesta semana à cobertura das eleições municipais de 2024 com a checagem da sabatina promovida pelo   com os pré-candidatos à prefeitura de São Paulo (SP). O primeiro entrevistado, na quarta-feira (6), foi o atual prefeito,  ). Nesta quinta-feira (6), foi a vez do deputado federal Guilherme Boulos (PSOL-SP).  Boulos não poupou críticas à gestão de Nunes. Em suas falas, ele acertou sobre a decisão da prefeitura de renovar o contrato de coleta de lixo por mais 20 anos sem licitação. Por outro lado, o pré-candidato exagerou ao dizer que, na gestão de Fernando Haddad (PT) à frente da prefeitura, a dívida do município com a União caiu de R$ 89 bilhões para R$ 32 bilhões — na verdade, o valor era de R$ 74 bilhões, e o saldo reduziu para R$ 27,5 bilhões. Outro exagero de Boulos foi ao dizer que o ex-prefeito João Doria, eleito pelo PSDB, prometeu que iria acabar com a cracolândia em um mês — Doria prometeu resolver a situação no primeiro semestre de 2017 e, depois, até o fim do seu mandato. A seguir, confira a checagem completa feita pela  . A assessoria de Boulos foi procurada pela reportagem, e o conteúdo será atualizado se houver resposta. Ainda na quinta-feira (6), a  fez a checagem em tempo real de mais um pré-candidato a prefeito de São Paulo:  . Nesta sexta-feira (7), será a vez de Tabata Amaral (PSB), a partir das 10h, Marina Helena (Novo), a partir das 14h, e Kim Kataguiri (União Brasil), a partir das 16h. Em 29 de maio, o  . O contrato atual foi assinado em 2004, na gestão da então prefeita Marta Suplicy (PT), atual vice na chapa do pré-candidato Guilherme Boulos. A decisão de renovar sem a licitação foi tomada após  .  Os contratos atuais terminam em em outubro deste ano e   a um custo estimado de 80 bilhões.  Segundo Nunes,  . De acordo com o  , do Ministério do Desenvolvimento e Assistência Social, a cidade de São Paulo  . Os dados são de maio de 2024.  Já o último censo realizado pela prefeitura de São Paulo, publicado em 2022, traz o dado de De  , empresa que gerencia o sistema de ônibus da capital paulista, havia até 5 de junho, 179 veículos elétricos movidos a bateria — e não 150, como afirmou Boulos —  . O número é 19,5% maior que o citado pelo pré-candidato – logo, o dado citado por Boulos foi classificado como subestimado.  Além da frota movida a bateria, a capital paulista conta com  , que são ônibus conectados via cabo a uma rede de fiação aérea. Embora também sejam veículos elétricos, eles já  . Em agosto de 2023, o prefeito Ricardo Nunes (MDB)  .  Em 2021, Nunes chegou a afirmar que, até o fim de seu mandato, em 2024, a  . Os números levantados por Guilherme Boulos na sabatina estão exagerados. Em fevereiro de 2016, durante a gestão de Fernando Haddad (PT), a prefeitura de São Paulo assinou um acordo de renegociação da dívida do município com a União. No entanto,  , e não R$ 89 bilhões, como afirmou o pré-candidato. Além disso, o saldo devedor não caiu para R$ 32 bilhões,  .  de que João Doria, quando prefeito da cidade de São Paulo pelo PSDB, tenha afirmado que iria suprimir a Cracolândia em um mês ou  . Em fevereiro de 2017, Doria declarou que   no  . Já em maio de 2017, ele disse que iria acabar com a Cracolândia “  como prefeito – ele ficaria no cargo até dezembro de 2019,  . Em maio de 2017, após uma   que retirou usuários e prendeu acusados de tráfico na região, João Doria disse que aquele momento   e que a área seria liberada de qualquer circunstância do tipo. No entanto, a  .  que avalia o ranking de melhor prefeito de São Paulo dos últimos 40 anos, a petista Marta Suplicy de fato aparece numericamente em primeiro lugar, com 16%. Entretanto, Boulos deixa de mencionar que, considerando a margem de erro de três pontos percentuais, esse cenário muda.  Assim, quatro nomes estariam empatados tecnicamente na liderança de melhor prefeito, além de Marta. São eles: Paulo Maluf (PP), Mário Covas (foi prefeito pelo MDB), Luiza Erundina (foi prefeita pelo PT e hoje está no PSOL) e Fernando Haddad (PT).  A título de exemplo, Paulo Maluf, dentro da margem de erro, poderia chegar a 16%, enquanto Marta Suplicy poderia cair para 13%.  O número citado por Boulos  . Segundo   pelo Instituto Brasileiro de Geografia e Estatística (IBGE), há 58,7 mil domicílios particulares sem uso   — o que equivale a 20,7%, uma média de um imóvel desocupado a cada cinco. Já o número de   em toda a capital paulista é de 589.020, o   do total de domicílios.  A  , determina que abrigos, albergues, centros de serviços, restaurantes comunitários e casas de convivência destinados ao atendimento da população de rua tenham “espaços apropriados para acolhimento de animais de pequeno e médio porte que eventualmente acompanhem os abrigados”. No entanto, o mesmo texto estabelece que “a disponibilidade de espaços (...) ficará subordinada à comprovação de viabilidade econômica para tal, a critério do Executivo”.   e, por isso, algumas escolhem pelo não acolhimento. Atualmente, alguns Centros de Acolhida na Cidade de São Paulo que  , como o CTA Prates I, no bairro do Bom Retiro; o CTA Santana, no bairro de Santana e o CTA Santo Amaro, em Santo Amaro. O ex-secretário executivo de Mudanças Climáticas de São Paulo, Antonio Fernando Pinheiro Pedro,  durante um fórum realizado pela Ordem dos Advogados do Brasil (OAB) em junho do ano passado. No evento, ele afirmou que o planeta Terra \"se salva sozinho\" do aquecimento global.  \"O planeta não será salvo por nós, ninguém salva o planeta terra. Geralmente ele se salva sozinho. Ele o faz há 4,3 bilhões de anos e muda o clima em todo esse período. Quando o planeta se salva, geralmente ele se livra do que está na superfície dele\". O vídeo com a fala do ex-secretário viralizou dias depois nas redes. Após isso, o  .  Em episódios anteriores, o ex-secretário também fez afirmações negacionistas. Responsável por ajudar a criar o programa ambiental do ex-presidente Jair Bolsonaro (PL),  — apesar dos dados apontarem o contrário. \"Somos vítimas da má informação. Para começar, não tivemos desmatamento recorde\",  , em 2019.  , durante a fase de grupo de transição do governo Bolsonaro.  para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Verdadeiro - Subestimado - Subestimado - Exagerado - Exagerado - Falta contexto - Verdadeiro - Falta contexto - Verdadeiro", "subject": "Sabatina MyNews"},
{"link": "https://lupa.uol.com.br/jornalismo/2024/06/07/checagem-ao-vivo-marina-helena-pre-candidata-a-prefeita-de-sao-paulo", "title": "Marina Helena erra sobre acidentes em SP e exagera sobre educação no Ceará", "data": "07.06.2024 - 13h49", "author": "Carol Macário , Catiane Pereira , Evelyn Fagundes , Gabriela Soares , Ítalo Rômany", "text": "A   deu a largada nesta semana à cobertura das eleições municipais de 2024 com a checagem da sabatina promovida pelo   com os pré-candidatos à prefeitura de São Paulo (SP). Já foram entrevistados  ),  ,   e  . A quinta entrevista foi com Marina Helena (Novo). A pré-candidata acertou ao dizer que as bibliotecas públicas da cidade não abrem todos os dias da semana e que mais da metade do valor investido no transporte é subsidiado pelo município. Marina Helena errou, entretanto, ao dizer que o corredor azul criado para trazer mais segurança ao trânsito zerou os acidentes envolvendo motocicletas. Ela ainda exagerou ao dizer que oito em cada dez professores são temporários no Ceará. A seguir, confira a checagem completa feita pela  . A assessoria de Marina Helena foi procurada e a resposta enviada foi incluída em uma das frases checadas. Nesta sexta-feira (7), a Lupa checa em tempo real mais um pré-candidato a prefeito de São Paulo:  . A Enel Distribuição Goiás  , em setembro de 2022, por R$ 1,6 bilhão. Em dezembro do mesmo ano,  . Segundo o governo de Goiás, a negociação foi finalizada em um movimento da Enel  , pelo segundo ano consecutivo, das metas de melhoria dos serviços acordadas com a Aneel. Ou seja, a empresa fez a transação pouco antes de ser descredenciada. \"Quando eles viram que ia para a caducidade, ou seja, o cancelamento do contrato, eles rapidamente venderam para a Equatorial”,   que propunha a rescisão do contrato de concessão entre a Celg Distribuição S/A e a Enel Distribuição Goiás, devido irregularidades na prestação de serviço de distribuição de energia. A Enel também vinha sendo pressionada por Caiado para deixar o estado.  Em 2023, a prefeitura de São Paulo desembolsou  — cerca de 52,8% dos gastos totais do sistema,   Os dados constam no  A maioria das   de São Paulo funciona apenas nos dias úteis da semana e aos sábados. O horário  , das 8h às 17h e das 10h às 19h. Todas as unidades funcionam aos sábados, das 10h às 14h. Apenas duas delas abrem também aos domingos e três não abrem às segundas-feiras. Uma não abre aos sábados e quatro estão temporariamente fechadas para reforma.  Já as cinco bibliotecas centrais (Biblioteca Infantojuvenil Monteiro Lobato, Biblioteca Mário de Andrade e três bibliotecas do Centro Cultural São Paulo) funcionam em dias e horários alternados. O Centro Cultural São Paulo e a Biblioteca Mário de Andrade abrem também aos domingos, respectivamente das 10h às 18h - e das 10h15 às 16h45. Mesmo com a implementação da   – projeto da Prefeitura de São Paulo que demarcou, em algumas vias da cidade, trechos preferenciais para o tráfego de motocicletas a fim de tornar o trânsito mais seguro para os pilotos – ainda ocorrem acidentes nos lugares onde existe a sinalização.  De acordo com a Companhia de Engenharia de Tráfego de São Paulo (CET),  , no dia 25 de janeiro de 2023, ainda foram registrados acidentes nos locais com faixa azul, apesar de não terem ocorrido mortes.  Em maio deste ano, diversos veículos de imprensa, como o  ,  ,   e   publicaram reportagem com a confirmação da prefeitura de quatro mortes registradas em regiões com faixa azul. Os falecimentos ocorreram em dezembro de 2023, fevereiro, março e abril de 2024. Em Tocantins, de fato o serviço para emitir um alvará de construção é de forma online,  , ou seja, que possuam até 750 m² e não agreguem risco especial. O atendimento também pode ser feito de forma presencial, em uma das unidades de atendimento do órgão.  de pequeno e médio porte, também é totalmente de forma eletrônica, por meio do  . Também na capital paulista   iniciativa destinada a alguns tipos de alvará e estabelece prazo máximo de 130 dias para dar uma resposta. Segundo o  ), 47,2% dos professores da rede pública do Ceará são temporários, ou seja, cerca de 5 em cada 10 professores do estado. De acordo com o  , do Ministério do Desenvolvimento e Assistência Social, a cidade de São Paulo  . Os dados são de maio de 2024.  Já o último censo realizado pela prefeitura de São Paulo, publicado em 2022, indica que a  Logo, a afirmação da pré-candidata é verdadeira. Em nota enviada à   a assessoria de imprensa da Marina Helena informou que os números sobre pessoas em situação de rua na capital paulista foram baseados no Levantamento do Observatório Brasileiro de Políticas Públicas.  , destacou a assessoria.  para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Falta contexto - Verdadeiro - Verdadeiro - Falso - Falta contexto - Exagerado - Verdadeiro", "subject": "Sabatina MyNews"},
{"link": "https://lupa.uol.com.br/jornalismo/2024/06/06/checagem-ao-vivo-pablo-marcal-pre-candidato-a-prefeito-de-sao-paulo", "title": "Pablo Marçal erra sobre candidatura indeferida, obras e combate à dengue", "data": "06.06.2024 - 15h49", "author": "Carol Macário , Catiane Pereira , Evelyn Fagundes , Gabriela Soares , Ítalo Rômany", "text": "A   deu a largada nesta semana à cobertura das eleições municipais de 2024, começando pela checagem da sabatina promovida pelo   com os pré-candidatos à prefeitura de São Paulo (SP). Os primeiros entrevistados foram o atual prefeito,  ), e o deputado federal  .  A terceira entrevista, nesta quinta-feira, foi com Pablo Marçal (PRTB). O pré-candidato errou ao dizer que só não concorreu à presidência da República pelo Pros em 2022 porque a Justiça derrubou a candidatura — quando na verdade, o próprio partido retirou a candidatura do empresário antes de o Tribunal Superior Eleitoral (TSE) rejeitar o seu registro. Ele também omitiu informações ao dizer que sua candidatura a deputado federal, ainda em 2022, também pelo Pros, foi invalidada no \"tapetão\". Na verdade, a decisão foi tomada após a votação pela Justiça Eleitoral, que é o órgão responsável por validar o registro de todas as candidaturas — o que não ocorreu, no caso de Marçal. Marçal ainda errou ao dizer que o Brasil tem mais de 120 mil obras paradas, que o povo mais rico per capita do mundo é o Catar e que a cidade de São Paulo só tem pouco mais de 30 veículos equipados com nebulizadores de inseticida (fumacê) para combater a dengue. A seguir, confira a checagem completa feita pela  . A assessoria de Pablo Marçal foi procurada e a resposta enviada foi incluída na frase checada. Nesta sexta-feira (7), a  fará a checagem em tempo real de mais três pré-candidatos a prefeito de São Paulo: Tabata Amaral (PSB), a partir das 10h, Marina Helena (Novo), a partir das 14h, e Kim Kataguiri (União Brasil), a partir das 16h. Em todo o mundo,   — e não dez, como afirmou Marçal. Segundo a  , o idioma é falado em Angola, Brasil, Cabo Verde, Guiné-Bissau, Guiné Equatorial, Moçambique, Portugal, São Tomé e Príncipe e Timor-Leste.  A língua também é falada em alguns territórios (não países), como Macau, na China; e Goa, na Índia.  O 4º leilão beneficente realizado pelo Instituto Projeto Neymar Jr, em São Paulo,  . O evento reuniu artistas e personalidades dos esportes. Pablo Marçal arrematou uma partida de poker com Neymar  . No total foram arrematados 24 lotes. Os itens leiloados foram diversos como, por exemplo, cinturão de boxe do Popó, uma chuteira de ouro 18 quilates e a camisa usada e autografada por Pelé,  . Embora   em 2022, o próprio   do empresário antes de o   o registro dele. A decisão da Justiça Eleitoral, portanto, apenas validou uma  .  A   daquele ano, mas 15 dias depois a Executiva do partido   para apoiar a campanha de Luiz Inácio Lula da Silva (PT). Mesmo com a   pelo Pros em 15 de agosto de 2022,  . Em 6 de setembro, 21 dias depois, a   o registro do empresário.   Em resposta à  , a assessoria de imprensa de Marçal respondeu que contesta a informação sobre a candidatura à presidência . Pesquisa divulgada pelo Datafolha em setembro de 2023 sobre a gestão dos recursos públicos do município de São Paulo   que o caixa da prefeitura estava sendo mal gasto.    Segundo o   (TCU), na base de dados de abril de 2023 (a mais recente da instituição), o país tem   que envolvem recursos do Orçamento Geral da União, de   registradas na base de dados do tribunal.  No estado de São Paulo, o TCU contabiliza   que têm verbas federais, de um total de 1.070 empreendimentos. Na cidade de São Paulo, o tribunal registra  , de um total de 55 obras feitas com dinheiro do governo federal. Segundo   realizado pelo Tribunal de Contas do Estado de São Paulo (TCE-SP), o estado de São Paulo   no primeiro trimestre de 2024, que são custeadas pelo governo do Estado, pelo governo federal ou por meio de convênios e financiamentos. Uma pesquisa feita pela Confederação Nacional dos Municípios (CNM), divulgada em 5 de junho, constatou haver   – dado também muito distante daquele citado por Marçal. De acordo com  Secretaria Nacional de Trânsito), a quantidade de carros registrados no município de São Paulo foi de 6,2 milhões em abril deste ano, e não de 7 milhões, como disse o pré-candidato na sabatina. Segundo os  , são contabilizadas 1.265.459 de motocicletas e 247.400 motonetas na cidade de São Paulo. Na soma, há pouco mais de 1,5 milhão de motos no município.   Segundo o  , que considera o  Produto Interno Bruto (PIB) per capita (valor médio que cada habitante teria do total de riquezas de bens e serviços produzidos), o  .  Em segundo lugar está a Irlanda e, em terceiro, a Suíça, ambos também na Europa. O Catar ocupa o oitavo lugar do ranking. De acordo com dados do Banco Mundial, em 1990 o Produto Interno Bruno (PIB) da  , enquanto o do Brasil era de  .  Atualmente, a cidade de São Paulo conta com   — caminhonetes equipadas com nebulizadores de inseticida (fumacê) —, sendo 66 próprios e 30 contratados. Pablo Marçal concorreu às eleições de 2022  para o cargo de deputado federal. Isso ocorreu porque o TSE havia anulado todos os atos da comissão estadual do PROS, presidida por José Willame Cavalcante de Souza, dentre eles a indicação de Pablo Marçal como candidato a deputado federal — decisão essa que ocorreu   e apoiar Lula nas eleições.  À época,   questionando que José Willame Cavalcante de Souza presidia a Comissão Estadual do PROS de forma irregular — ele estava à frente do partido por causa de uma liminar, que foi revogada. E que, portanto, todos os atos dele, incluindo a nomeação de Marçal como candidato, deveriam ser considerados nulos. As alegações também eram de que ele havia se registrado fora do prazo estabelecido pela lei eleitoral. Em 29 de outubro de 2022 — após o 1º turno,   Com a decisão,  , fazendo com que Paulo Teixeira (PT-SP) passasse à situação de “eleito”, enquanto Pablo Marçal (PROS) perdesse a vaga, ficando na condição de indeferido. , em maio de 2023. O TRE de São Paulo encontrou diversas divergências, dentre elas a de omissão de despesas e utilização de recursos de origem não identificada.  para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Exagerado - Verdadeiro - Falso - Verdadeiro - Falso - Exagerado - Verdadeiro - Falso - Verdadeiro - Falso - Falta contexto", "subject": "Sabatina MyNews"},
{"link": "https://lupa.uol.com.br/jornalismo/2024/06/07/checagem-ao-vivo-kim-kataguiri-pre-candidato-a-prefeito-de-sao-paulo", "title": "Kim erra dados sobre desaprovação de Haddad e atendimento psicossocial", "data": "07.06.2024 - 15h51", "author": "Carol Macário , Catiane Pereira , Evelyn Fagundes , Gabriela Soares , Ítalo Rômany", "text": "A   deu a largada nesta semana à cobertura das eleições municipais de 2024 com a checagem da sabatina promovida pelo   com os pré-candidatos à prefeitura de São Paulo (SP). Já foram entrevistados  ),  ,   ,   e  . A sexta e última entrevista foi com o deputado federal Kim Kataguiri (União Brasil). O pré-candidato acertou ao dizer que o presidente Luiz Inácio Lula da Silva (PT) pediu voto para Boulos “antes da hora” e que um projeto que propôs na Câmara foi aprovado na Comissão de Segurança Pública para que as guardas municipais possam abordar pessoas com base em fundada suspeita.  Kim errou, entretanto, ao dizer que Fernando Haddad (PT) teve desaprovação maior do que Celso Pitta (eleito pelo PPB) como prefeito de São Paulo. Outro erro foi ao dizer que dois ministros do Supremo Tribunal Federal (STF) indicados pelo ex-presidente Jair Bolsonaro (PL) votaram a favor de restabelecer os direitos políticos de Lula.  O deputado federal ainda cometeu outros equívocos na sabatina. Um deles foi sobre a prefeitura ter previsto R$ 8 bilhões para o enterramento dos fios na cidade. Outro foi quanto ao número de leitos disponíveis para atendimento psicossocial. A seguir, confira a checagem completa feita pela  . A assessoria de Kim Kataguiri foi procurada pela reportagem e a resposta enviada foi incluída na frase checada. Em 2016, Fernando Haddad (PT), então prefeito de São Paulo e candidato à reeleição, teve   e 48% de rejeição. Embora a taxa tenha sido uma das mais altas dentre os gestores da cidade, a desaprovação de Haddad não foi maior que a de   (1946 - 2009). Em 1999, o ex-prefeito de São Paulo teve   — considerada a pior avaliação até o momento. Quando terminou o mandato, a   dos paulistanos. O dado apresentado por Kim Kataguiri é de 2019,  . Os dados mais atualizados, da Secretaria Municipal da Habitação,  Em evento realizado em São Paulo no dia 1º de Maio deste ano, o presidente Luiz Inácio Lula da Silva (PT) expressou publicamente seu apoio ao deputado e pré-candidato Guilherme Boulos (PSOL-SP). Durante seu discurso,  “eu vou fazer um apelo: cada pessoa que votou no Lula, em 1989, em 1994, em 1998, em 2006, em 2010 e em 2022, tem que votar no Boulos para prefeito de São Paulo\", disse o petista. A legislação eleitoral, contudo,  .  A   com a fala. Contudo,    Em 2020, Guilherme Boulos disputou  de São Paulo com Bruno Covas (1980-2021). Na ocasião, Bruno Covas   dos votos válidos, enquanto Boulos obteve  . Em março deste ano, o projeto de lei que propõe que guardas municipais possam abordar suspeitos ( ), proposto por Kim Kataguiri, foi   da Câmara dos Deputados.  Embora tenha sido aprovado na Comissão de Segurança, a proposta ainda está tramitando e deve ser avaliada pela Comissão de Constituição e Justiça e de Cidadania da casa. É falso que os dados do Cadastro Único não são atualizados desde 2017. A  acessou o Painel de Monitoramento do Cadastro Único e,  , a cidade de São Paulo tem um total de   – renda mensal familiar  . Em relação ao total de famílias,  , enquanto outras 362 mil são de baixa renda (renda per capita de até meio salário mínimo) e mais 699 mil ganham acima de meio salário mínimo. Em áudio enviado à  pelo WhatsApp, o deputado alegou que sua declaração foi interpretada de forma equivocada. “Na realidade eu disse que há 700 mil miseráveis porque o Cadastro Único não é atualizado”, explicou. Em nota, a assessoria de imprensa de Kim Kataguiri reiterou a declaração do parlamentar, e enfatizou que ele não afirmou  . Não há menção a “enterramento de fios” na   de 2024 ou no  . Também não foi localizada notícia sobre a prefeitura estimar o valor de R$ 8 bilhões para o enterramento de fios em toda a cidade, a partir de buscas no   ou no  . Em novembro de 2023, Ricardo Nunes (MDB), atual prefeito de São Paulo, disse que seria preciso gastar   para realizar o enterramento dos fios somente na região central da cidade.  Especialistas apontam   para o enterramento de fios aéreos na capital paulista, considerando apenas a rede de telecomunicações. Segundo a Prefeitura de São Paulo,   voltados especificamente para o acolhimento e tratamento de pessoas com problemas com álcool e drogas, os chamados Caps Álcool e Drogas (AD). Vale pontuar que, no total, a cidade de São Paulo tem  : 35 são o Álcool e Drogas (AD), 33 infantojuvenis e 34 adultos. Juntas, essas unidades oferecem 336 vagas para a população paulistana. Um levantamento   (Ipec) em parceria com a Rede Nossa São Paulo, publicado em setembro de 2023, mostra que população que utiliza transporte público na capital paulista gastou, em média, 2 horas e 23 minutos por dia para se deslocar pela cidade no ano passado ( ).  O presidente Luiz Inácio Lula da Silva (PT) recuperou seus direitos políticos em abril de 2021,   e, assim, devolver-lhe os direitos políticos. À época do julgamento dessa ação, havia somente um ministro na composição da Corte indicado pelo ex-presidente Jair Bolsonaro (PL): Kassio Nunes Marques, que    Os ministros Edson Fachin, Ricardo Lewandowski, Gilmar Mendes, Rosa Weber, Alexandre de Moraes, Dias Toffoli, Cármen Lúcia e Luís Roberto Barroso votaram a favor de anular as condenações de Lula. Além de Nunes Marques, Marco Aurélio e Luiz Fux divergiram da maioria. Já o ministro André Mendonça,   para ver como a Lupa faz suas checagens e acessar a política de transparência A Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos. A Lupa está infringindo esse código?   ", "tag": "Falso - Subestimado - Verdadeiro - Verdadeiro - Falso - Falso - Falso - Verdadeiro - Falso", "subject": "Sabatina MyNews"}
]