[
{"link": "https://g1.globo.com/fato-ou-fake/noticia/2024/09/09/e-fake-que-deolane-bezerra-ja-foi-advogada-do-presidente-lula.ghtml", "title": "É #FAKE que Deolane Bezerra já foi advogada do presidente Lula", "author": " Por ", "data": " 09/09/2024 15h57 ", "text": " Circula nas redes sociais que a empresária e influenciadora digital  ,  , já foi advogada do presidente Luiz Inácio   da Silva ( ). É  .   Para espalhar desinformação, as publicações usam uma foto na qual Deolane veste um terno vermelho e posa ao lado do petista, com o título: \" \".       Uma busca reversa de imagens no Google — que mostra desde quando a imagem circula na internet — revelou que a foto usada nas publicações enganosas foi tirada durante o encontro entre a empresária e Lula em 26 de abril de 2022. Na época, Lula era candidato à Presidência da República e Deolane apoiou sua candidatura. Após o encontro entre os dois, ela compartilhou a imagem em suas redes sociais ( ).   Procurado pelo  , o assessor de imprensa do presidente José Chrispiniano disse que a influenciadora digital nunca participou da defesa de Lula.   De 2013 a 2023, Cristiano Zanin — atual ministro do Supremo Tribunal Federal (STF) — .   Zanin também mantinha um escritório de advocacia ao lado da mulher, Valeska Teixeira Zanin Martins, com sedes em São Paulo e em Brasília. Valeska é filha de Roberto Teixeira, membro fundador do PT que também advogou para Lula nos últimos anos.   Em agosto de 2023, Zanin deixou a defesa do petista para  . Atualmente, Valeska Zanin advoga para o presidente.   O   também não localizou na plataforma JusBrasil e no sistema de buscas do Tribunal de Justiça de São Paulo (TJ-SP) nenhum processo no qual Deolane tenha representado Lula na Justiça.   Procurada, a equipe da influenciadora digital não se manifestou até a última atualização da reportagem.   A empresária Deolane Bezerra e a mãe dela, Solange Bezerra, foram presas pela Polícia Civil, no dia 4 de setembro, no Recife. Elas são alvos da operação \"Integration\" que investiga uma quadrilha que usava empresas de eventos e casas de câmbio para lavar dinheiro de jogos ilegais.   Cinco dias depois, a advogada deixou a Colônia Penal Feminina do Recife, nesta segunda-feira (9).  dentro da unidade penal.   O Ministério da Justiça e Segurança Pública (MJSP) informou que   entre janeiro de 2019 e maio de 2023, em aplicações financeiras e dinheiro em espécie, provenientes de jogos ilegais. Ao todo, foram expedidos 19 mandados de prisão e 24 de busca e apreensão.   De acordo com a Polícia Civil, foi decretado o sequestro de bens como carros de luxo, imóveis, aeronaves e embarcações e bloqueio de ativos financeiros no valor de R$ 2,1 bilhões, de vários alvos da operação.   Horas após ser presa, Deolane divulgou uma carta,  , dizendo que não praticou crimes e que está sofrendo \"uma grande injustiça\". ", "tag": "#FATO"},
{"link": "https://g1.globo.com/meio-ambiente/noticia/2024/09/09/brasil-cidades-ranking-poluicao-do-ar-veja-o-que-dizem-os-dados-e-a-analise-de-especialistas.ghtml", "title": "Brasil tem a cidade mais poluída do mundo nesta segunda? Veja o que dizem os dados e a análise de especialistas", "author": " Por ", "data": " 09/09/2024 16h36 ", "text": " A fumaça das queimadas tem encoberto cidades pelo país há dias.     Segundo especialistas ouvidos pelo  , apesar da poluição das últimas semanas, uma afirmação tão categórica do tipo é muito difícil de ser feita.     Segundo a IQAir, uma empresa suíça de tecnologia de qualidade do ar, nesta segunda, a cidade de São Paulo está oscilando junto com Lahore, no Paquistão, no topo de um ranking que inclui apenas   ao redor do mundo.     ⚠️  O site da IQAir usa uma escala de cores para medir o Índice de qualidade do ar (IQA): 🟢 Bom (0-50), 🟡 Moderado (51-100), 🟠 Nocivo para alguns grupos (101-150), 🔴 Nocivo (151-200), 🟣 Muito nocivo (201-300) e 🟤 Extremamente perigoso (301-500), com recomendações que vão desde atividades ao ar livre até evitar sair e permanecer em casa de acordo com esses números.   A lista acima da empresa, porém,  contabiliza todas as cidades do planeta, somente um seleto grupo de metrópoles.     Em outra plataforma, dessa vez da empresa indiana  , São Paulo, por exemplo, figura na    até o começo da tarde desta segunda-feira. Antes do município aparecem cidades como:   A diferença acontece porque as plataformas, que   são mantidas por órgãos oficiais, utilizam diferentes bases de dados.   Aliado a isso, Marco Aurélio de Menezes Franco, professor do departamento de Ciências Atmosféricas da USP, lembra que até mesmo a plataforma Suíça aponta   como o município mais poluído do país nesta segunda-feira, e não São Paulo (SP). Nessa mesma lista, antes de São Paulo, figuram ainda no topo do ranking do Brasil Rio Branco (AC) e Campinas (SP).     No mundo, outras cidades que não estão no Brasil também apontam no ranking de pior qualidade do ar da IQAir com índices maiores que o de municípios no país.     Não bastasse essas divergências, Marco Aurélio destaca que a rede de medidas no Brasil é limitada e com uma cobertura deficiente, o que resulta em estimativas e não em dados precisos para todas as cidades do país     A Organização Mundial da Saúde (OMS), por exemplo, avalia a qualidade do ar usando um banco de dados que compila medições anuais da concentração de poluentes, como  e      A fumaça das queimadas que tem encoberto cidades do Norte, Centro-Oeste, Sudeste e Sul é composta por gases tóxicos, como monóxido de carbono (CO) e material particulado fino (PM2.5), ou seja, partículas minúsculas que são suspensas no ar. Todos esses componentes são altamente prejudiciais à nossa saúde, e podem agravar doenças respiratórias.   Esses dados representam a média das concentrações para uma cidade ou região, e não para estações individuais.   A média das concentrações é calculada para representar a exposição típica em uma cidade. A base de dados da OMS é atualizada a cada 2-3 anos e abrange mais de 7 mil localidades em mais de 120 países.   O que dificulta esse cálculo também é o fato de que apenas 13 dos 26 estados do país contam com estações automáticas de qualidade do ar, equipamentos fundamentais para a avaliação da poluição atmosférica, de acordo com um estudo do Instituto de Energia e Meio Ambiente (IEMA).   Segundo a publicação, a maioria das quase   do Brasil está na Região Sudeste  , e os seus quatro estados lideram - de longe - o ranking de quantidade de estações.   No topo da lista está o Rio de Janeiro, com 65 estações automáticas de monitoramento, seguido por São Paulo, com 62, Minas Gerais, com 54, e Espírito Santo, com 17.   \"O primeiro problema de fazer um ranking de pior qualidade do ar é que as medições são diferentes em cada região. O estado de São Paulo é um dos que apresenta o maior número de estações no país - ainda muito baixo\", pontua Beatriz Klimeck, doutora e mestre em Saúde Coletiva pelo Instituto de Medicina Social da UERJ.   De acordo com o estudo do IEMA, quando critérios técnicos são levados em conta, mesmo estados com redes mais robustas, como São Paulo e Minas Gerais, apresentam déficit significativo de estações.   Isso acontece porque áreas com maior concentração de poluentes, alta densidade populacional e fontes potenciais de emissões (como o gás carbônico) exigem um monitoramento mais preciso.   Como a   e os   têm metodologias diferentes para avaliar esses números, no estudo do IEMA, os pesquisadores também comparam o cenário brasileiro com cada um desses quadros e viram que, considerando o critério americano, Santa Catarina lidera a lista com um déficit de seis estações, seguida por Goiás, Paraíba e Minas Gerais, cada um com três estações a menos do que deveria.   No entanto, quando o critério europeu é adotado, Santa Catarina passa a apresentar um déficit de 15 estações, enquanto Minas Gerais registra um déficit de dez, e São Paulo, de 22     Por causa dessa ausência de dados, Klimeck diz que não dá para afirmar qual cidade tem a pior qualidade do ar no mundo.   Ela lembra que a qualidade do ar é uma questão complexa e é calculada de formas variadas por diferentes países e empresas privadas    Para a pesquisadora, a estratégia, no entanto, precisa focar em outro ponto: a necessidade urgente de agir em relação aos cuidados com a qualidade do ar e com a fumaça das queimadas, uma mistura tóxica que, em geral, inclui os seguintes compostos:   O Ministério da Saúde divulgou orientações para evitar a exposição à fumaça intensa causada por queimadas.       \"Para se proteger da fumaça de queimadas e incêndios, deve-se evitar a exposição ao ambiente externo, incluindo atividade física. Recomenda-se utilizar máscara padrão N95, sobretudo nos locais mais próximos à fumaça\", pontua Pedro Genta, pneumologista da BP - A Beneficência Portuguesa de São Paulo.   Fora isso, pessoas com problemas cardíacos, respiratórios, imunológicos, entre outros, também devem, ainda segundo o Ministério da Saúde:   ", "tag": "#FATO"},
{"link": "https://g1.globo.com/politica/noticia/2024/09/09/saiba-quem-e-macae-evaristo-nova-ministra-dos-direitos-humanos-do-governo-lula.ghtml", "title": "Saiba quem é Macaé Evaristo, nova ministra dos Direitos Humanos do governo Lula", "author": " Por ", "data": " 09/09/2024 16h02 ", "text": " O presidente Luiz Inácio Lula da Silva (PT)   (9) a deputada estadual de Minas Gerais   como sucessora de Silvio Almeida no Ministério dos Direitos Humanos e Cidadania, Silvio Almeida.   À colunista do  Ana Flor,   para assumir a função e que o presidente conhece sua trajetória na luta pelos direitos humanos e contra o racismo.   Em uma rede social,         É professora desde os 19 anos, graduada em Serviço Social, mestre e doutoranda em educação. Foi a primeira mulher negra a ocupar os cargos de secretária municipal (2005 a 2012) em Belo Horizonte e estadual (2015 a 2018) de Educação.   Em 2022, Macaé Evaristo foi eleita deputada estadual de Minas Gerais com mais de 50 mil votos. Antes, foi eleita em 2020 para a função de vereadora de Belo Horizonte.   Macaé já atuou no governo federal durante o governo de  . Em 2013 e 2014, foi titular da Secretaria de Educação Continuada, Alfabetização, Diversidade e Inclusão do Ministério da Educação ( ).   Ao longo de sua carreira política e profissional, coordenou programas como a implantação de Escolas Indígenas, a Escola Integral em Minas Gerais, a Escola Integrada em BH e as cotas para ingresso de estudantes de escolas públicas, negros e indígenas no ensino superior, quando esteve no MEC. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/pe/pernambuco/noticia/2024/09/09/deolane-bezerra-deixa-prisao-no-recife-e-ficara-em-prisao-domiciliar-com-tornozeleira-eletronica.ghtml", "title": "Deolane Bezerra deixa cadeia no Recife e ficará em prisão domiciliar com tornozeleira eletrônica; VÍDEO", "author": " Por g1 PE ", "data": " 09/09/2024 15h07 ", "text": " A advogada e influenciadora digital   deixou, por volta das 15h desta segunda-feira (9), a Colônia Penal Feminina do  , no bairro da Iputinga, na Zona Oeste da cidade.   dentro da unidade penal  .       Deolane deixou o presídio cercada por populares e por jornalistas. Logo que os fãs viram a influenciadora se aproximando começaram a gritar. Deolane pediu para que as pessoas que a aguardavam dessem passagem para ela. Sem poder falar sobre o processo, uma das medidas cautelares determinadas pela Justiça, a influenciadora disse que “foi calada” e é vítima de uma “injustiça”.   Deolane é mãe de três filhos: uma menina de 8 anos, além de um filho de 20 e outro, de 18. A empresária, advogada e influenciadora foi presa na semana passada durante uma operação que investiga  .   A monitoração eletrônica foi uma das exigências da Justiça para a concessão da liberdade, baseada no artigo 318A do Código Penal e por um habeas corpus coletivo concedido pelo Supremo Tribunal Federal (STF), de 2018, que substitui a prisão preventiva por domiciliar de gestantes, lactantes e mães de crianças de até 12 anos ou de pessoas com deficiência.   A decisão pela liberdade de Deolane foi tomada na manhã desta segunda-feira (9), pela 4ª Câmara Criminal, após uma  . A mãe de Deolane,  .   A prisão domiciliar deve ser cumprida todos os dias, incluindo fins de semana. Além disso,  .   Procurado, o TJPE disse que não pode se pronunciar sobre o assunto.   Segundo informações obtidas pelo  , a decisão também beneficia  . Até a última atualização desta reportagem, o   não tinha informações sobre a idade do filho de Maria Eduarda.   Além do habeas corpus, a família disse que entrou com um pedido de revogação da prisão preventiva, que também está sob análise da Justiça.           Segundo o delegado Renato Rocha, que investiga o caso, apenas em um local foram encontrados 11 relógios da marca de luxo \"Rolex\". Até esta segunda-feira (9), a Operação \"Integration\" apreendeu:   ⬆️     ⬆️           ", "tag": "#FATO"},
{"link": "https://g1.globo.com/meio-ambiente/noticia/2024/09/09/brasil-tem-mais-de-200-cidades-com-umidade-igual-ou-menor-que-a-do-saara-veja-a-lista.ghtml", "title": "Brasil tem quase 200 cidades com umidade igual ou menor que a do Saara; veja a lista", "author": " Por ", "data": " 09/09/2024 13h03 ", "text": " O país está coberto de fumaça, vive a sua pior e mais extensa seca.  De acordo com os dados do Instituto Nacional de Meteorologia (Inmet), quase 200 cidades pelo país registraram umidade relativa do ar menor ou igual à do deserto do Saara.     ➡️ Os dados são deste domingo (8) porque a umidade relativa do ar vai diminuindo ao longo do dia, conforme as temperaturas vão subindo à tarde, quando chega aos menores níveis.   Segundo a análise das estações do Inmet, os piores índices de umidade do ar foram registrados em cidades no Mato Grosso do Sul, São Paulo, Distrito Federal, Goiás e Minas Gerais.     Com isso, as cidades chegaram perto de registrar a umidade do ar como a do Atacama, no Chile, considerado o deserto mais seco do mundo, onde a taxa é de 5%.   Outras dezenas de cidades registraram índices até 20% -- o que é considerado muito abaixo do recomendado para a saúde.   A medição é feita pelas estações de monitoramento do Inmet, que estão em todas as regiões do país, mas não cobrem todos os municípios do Brasil (veja abaixo a lista de cidades).   O primeiro ponto é que estamos na estação seca, consequentemente, é um período com menos chuva e isso impacta na umidade relativa do ar que se estende até outubro. No entanto, a situação ficou mais grave por três fatores:   ➡️ Segundo os meteorologistas    🟡Há um aviso de perigo por causa das máximas em    Além disso, há um aviso de baixa umidade feito pelo Inmet que abrange quase todo o território nacional.   ➡️ De acordo com a Organização Mundial de Saúde (OMS), a faixa de umidade ideal para o organismo humano fica entre 40% e 70%. Quando essa taxa cai para 30%, já se configura uma situação de alerta, com prejuízos evidentes para a saúde.   O tempo seco pode levar a problemas respiratórios, cansaço, dor de cabeça, narinas e olhos ressecados. O desconforto é ainda maior para pessoas que já têm doenças respiratórias, como asma, rinite alérgica ou bronquite crônica, que ficam propensas ao agravamento dos quadros.   😷 Isso acontece porque um dos mecanismos de defesa que temos para as vias aéreas é o muco. Com o ar seco, esse muco também seca e isso piora a obstrução. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/go/goias/noticia/2024/09/09/gusttavo-lima-diz-ser-loucura-incluir-sua-empresa-na-investigacao-sobre-lavagem-de-dinheiro-com-bet.ghtml", "title": "Gusttavo Lima diz ser 'loucura' incluir sua empresa na investigação sobre lavagem de dinheiro com bet", "author": " Por ", "data": " 09/09/2024 09h20 ", "text": " O cantor   desabafou em uma rede social sobre a inclusão de sua empresa na investigação do esquema de lavagem de dinheiro. Documentos obtidos pelo Fantástico mostram que a  da empresa Balada Eventos. A defesa da empresa nega participação no esquema criminoso     Os documentos também apontam que a Justiça determinou o sequestro de imóveis e de embarcações em nome da Balada Eventos. Segundo as investigações mostradas na reportagem do Fantástico, a empresa está envolvida no esquema de lavagem de dinheiro de apostas ilegais com empresas de um homem identificado como José André da Rocha Neto, da Paraíba.       Em nota enviada ao Fantástico, a defesa do cantor disse que a Balada Eventos vendeu um avião para uma das empresas investigadas pela polícia em um suposto esquema de lavagem de dinheiro.   \"A Balada Eventos e Gusttavo Lima não fazem parte de nenhum esquema de organização criminosa de exploração de jogos ilegais e lavagem de dinheiro\", diz trecho da nota.   Na semana passada, o cantor usou as redes sociais para dizer que “não tem nada a ver” com o avião apreendido durante a Operação Integration, que resultou na prisão da influenciadora Deolane Bezerra     Uma das empresas de Rocha Neto — a JMJ — que comprou o avião de Gusttavo Lima, apreendido no interior de São Paulo. A equipe do cantor afirma que o avião foi vendido por meio de um contrato de compra e venda, devidamente registrado junto ao Registro Aeronáutico Brasileiro (RAB) da Agência Nacional de Aviação Civil (Anac) para uma empresa.   Dessa forma, a empresa é a proprietária e está registrada no RAB da Anac como operadora até o deferimento do processo de transferência pelo órgão, conforme informado pela equipe.   No desabafo feito no último domingo (8), o cantor explicou sobre a venda da aeronave, disse que houve excesso por parte da autoridade e que poderia ter sido emitida uma intimação para a empresa prestar contas dos valores recebidos.   A prisão do empresário Rocha Neto foi decretada na mesma operação, mas ele é considerado foragido porque estava fora do Brasil. A Justiça determinou o bloqueio de R$ 35 milhões das contas pessoais dele e de R$ 160 milhões de suas empresas.   A defesa de Rocha Neto disse ao Fantástico que não há qualquer indício de sua participação em atos ilícitos e que seu patrimônio é declarado irregular.   O Fantástico respondeu à pergunta que muita gente fez essa semana: por que a influenciadora e advogada Deolane Bezerra foi presa numa operação da polícia em cinco estados brasileiros contra a lavagem de dinheiro? Qual o envolvimento dela nesse suposto esquema?   A justiça bloqueou, ao todo, 2 bilhões de reais de mais de 50 pessoas e empresas. Os detalhes inéditos dessa investigação estão na reportagem de Maurício Ferraz e Bruno Fontes.   Na última quarta-feira (4), Deolane e a mãe dela - Solange Bezerra - foram presas em um hotel no Recife. No dia anterior ela havia postado vídeos visitando os parentes em Vitória de Santo Antão, a 46 quilômetros dali.   Depois da prisão, Daniele Bezerra foi às redes sociais falar sobre a inocência da irmã Deolane e da mãe dela. “O que nós sabemos sobre isso, e os advogados, é que é um processo relacionado à empresa Esportes da Sorte. Ainda não sabemos o real motivo disso. Mais uma vez minha família está sendo perseguida. Vamos provar a nossa inocência. Custe o que custar”, afirmou.   Em nota, a defesa de Deolane Bezerra afirmou que ela tem plena confiança na Justiça e permanece à disposição para colaborar com as autoridades competentes, de modo a esclarecer todos os fatos. \"Além disso, informamos que o corpo jurídico da Dr.ª Deolane já está tomando todas as providências cabíveis para garantir o respeito ao sigilo processual\", diz um trecho do comunicado     Em nome da Dr.º DEOLANE BEZERRA e sua mãe, SOLANGE ALVES BEZERRA, viemos a público esclarecer informações que têm circulado recentemente envolvendo seu nome em uma investigação de lavagem de dinheiro e prática ilegal de jogos.   Inicialmente, é importante destacar que tal investigação, conforme estabelece a legislação brasileira, tramita em caráter sigiloso. Portanto, qualquer divulgação de detalhes específicos do processo não só desrespeita o direito à privacidade da investigada, como também pode configurar violação de segredo de justiça, sujeitando os responsáveis às devidas sanções legais.   Ressaltamos que a Dr.º Deolane Bezerra tem plena confiança na Justiça e permanece à disposição para colaborar com as autoridades competentes, de modo a esclarecer todos os fatos.     ", "tag": "#FATO"},
{"link": "https://g1.globo.com/politica/eleicoes/2024/quem-eu-escolho/", "title": null, "author": null, "data": null, "text": "", "tag": "#FATO"},
{"link": "https://g1.globo.com/tecnologia/noticia/2024/09/09/iphone-16-evento-da-apple.ghtml", "title": "iPhone 16 é lançado com novo botão para controlar a câmera; veja preços no Brasil", "author": " Por ", "data": " 09/09/2024 14h00 ", "text": " O iPhone 16 será vendido em quatro versões, que custam entre R$ 7.799 e R$ 15.499.   Os celulares ganharam o Apple Intelligence, que usa inteligência artificial para ajudar usuários a escreverem textos e buscarem fotos rapidamente.   A empresa também revelou novas versões do relógio Apple Watch e dos fones de ouvido AirPods.   O iOS 18, sistema operacional do iPhone, ganhou data de disponibilidade: ele será liberado para todos os usuários em 16 de setembro.   A   apresentou nesta segunda-feira (9) o iPhone 16, nova geração de celulares da empresa. Os modelos serão vendidos no Brasil a partir de 24 de setembro e custarão até R$ 15.499.   Os novos smartphones ganharam um novo botão na lateral para controlar a câmera, além de um processador mais rápido e o Apple Intelligence, conjunto de recursos de inteligência artificial  .   O  , é capaz de criar textos com ajuda do robô ChatGPT, da OpenAI.   A novidade também ajuda usuários a buscarem fotos e vídeos no arquivo a partir de descrições em texto e priorizarem as notificações mais importantes.   O recurso será liberado em outubro em inglês e será levado gradualmente para outros países – a empresa ainda não revelou o prazo para a chegada da novidade em português.   O iPhone 16 Pro tem tela de 6,3 polegadas, e o iPhone 16 Pro Max, de 6,9 polegadas, um aumento em relação à geração anterior.   Eles têm duas câmeras de 48 megapixels (principal e ultrawide) e uma telefoto, voltada para capturar uma cena de longe, de 12 megapixels.   Outra novidade é que os aparelhos conseguem gravar vídeos em 4K em 120 frames por segundo, além de recursos que permitem controlar melhor o áudio em gravações.   Na apresentação, a Apple demonstrou a tecnologia de filmagem avançada do 16 Pro sendo usada em um novo clipe do cantor canadense The Weeknd.   Os modelos também ganharam o novo processador A18 Pro, que promete desempenho mais rápido e eficiente, além de maior compatibilidade com inteligência artificial.   O iPhone 16 e 16 Plus ganharam o botão de Ação, que oferece um atalho para comandos rápidos e, até então, só estava disponível nos modelos 15 Pro e 15 Pro Max.   Ele tem uma câmera principal de 48 MP, que também pode fazer registro telefoto de 12 MP. A segunda lente (ultrawide), que captura mais detalhes, é de 12 MP.   Os celulares ganharam um novo visual no módulo de câmeras, que são distribuídas verticalmente, e não mais na diagonal. Eles contam com um novo botão na lateral que permite controlar recursos da câmera.   Os celulares têm melhorias no chip, passando do A16 para o A18. Segundo a Apple, isso permite que o iPhone 16 seja 30% mais rápido que seu antecessor.   O dispositivos chegam ao mercado em novas cores: preto, branco, rosa, azul-petróleo e ultramarino.   O primeiro produto anunciado foi o Apple Watch Series 10, que além da versão em alumínio, terá uma opção em titânio. A primeira custará a partir de R$ 5.499, e a segunda, R$ 9.299.   O relógio também conta com a maior tela já feita pela Apple em um relógio. O visor está 30% maior e 40% mais brilhante, enquanto as bordas do dispositivo estão mais arredondadas.   Um novo recurso de saúde usará o acelerômetro do relógio para detectar distúrbios respiratórios e identificar casos de apneia de sono. Se identificar algo, o dispositivo envia uma recomendação para o usuário procurar um médico. O recurso só será oferecido nos países em que a Apple tiver autorização de agências sanitárias.   Segundo a Apple, o novo relógio pode ser carregado até 80% em 30 minutos. O modelo será lançado nas cores preto, rosé e gold.   O Apple Watch Series 10 será lançado nos Estados Unidos em 20 de setembro por US$ 399 (R$ 2.200, na conversão direta) na versão GPS e US$ 499 (R$ 2.800), na versão GPS + Celular. Ainda não há preços nem data de disponibilidade para o Brasil.   A empresa também anunciou uma versão do Apple Watch Ultra 2 com novo acabamento. Ele será vendido no Brasil por R$ 10.499.   Os fones de ouvido AirPods 4 foram lançados em duas versões: uma padrão e outra com cancelamento de ruído. A primeira versão será lançada por R$ 1.499, e a segunda, por R$ 1.999.   O AirPods Pro 2 também foi anunciado e será vendido no Brasil por R$ 2.599. O AriPods Max, headphone mais completo da empresa, ganhou versões em novas cores, será vendido por R$ 6.590.   Após o evento, a big tech divulgou a data de   para mundo:  .   O novo sistema operacional dos iPhones ganhou mais opções de personalização. Agora, é possível bloquear aplicativos e exigir uma verificação por biometria para ele ser aberto, o que promete oferecer mais privacidade aos usuários.   Os ícones de aplicativos na tela inicial poderão ser posicionados em qualquer lugar, sem precisar obedecer a \"grade\" que deixa todos alinhados.   O sistema também ganhou um novo modo noturno, em que os usuários poderão escolher outras cores para personalizar aplicativos.   A Central de Controle, que dá acesso a opções de Wi-Fi, Bluetooth, controle de som, brilho, entre outros, ganhou um visual mais limpo, com ícones mais arredondados e com mais opções de personalizar o tamanho dos atalhos.     ", "tag": "#FATO"},
{"link": "https://g1.globo.com/mundo/noticia/2024/09/09/o-complexo-debate-sobre-a-decisao-de-condenar-os-pais-quando-filhos-sao-responsaveis-por-um-tiroteio-nos-eua.ghtml", "title": "O complexo debate sobre a decisão de condenar os pais quando filhos são responsáveis ​​por um tiroteio nos EUA", "author": " Por BBC ", "data": " 09/09/2024 11h29 ", "text": " A   com uma espingarda numa escola dos   representa mais um passo na discussão sobre a responsabilidade parental nesse tipo de crime.   Colin Gray comprou para seu filho, de 14 anos, um   no Natal de 2023, apesar de o adolescente ter sido   que ele fez sobre um tiroteio na escola.   Os investigadores do   — numa escola secundária no Estado da Geórgia, na quarta-feira (4), estão convencidos de que essa é a mesma arma que seu filho usou no tiroteio.   O menor foi acusado de homicídio e, numa decisão inusitada, o pai também foi.   Colin Gray, de 54 anos, enfrenta agora duas acusações de homicídio em segundo grau, quatro acusações de homicídio culposo e oito acusações de prática de atos de crueldade contra menores.   Se for considerado culpado, ele enfrentará uma sentença de 180 anos de prisão.   As acusações contra Colin baseiam-se no fato de ele ter “permitido conscientemente o uso de uma arma por seu filho”, de acordo com Chris Hosey, diretor do Departamento de Investigações da Georgia.   As duas principais acusações contra ele — homicídio em segundo grau — correspondem aos dois menores mortos no ataque: Christian Angulo e Mason Schermerhorn, ambos de 14 anos.   Dois professores também foram mortos no tiroteio: Richard Aspinwall, de 39 anos, e Cristina Irimie, 53.   As acusações de homicídio em segundo grau devem-se em parte à forma como as leis são redigidas na Geórgia.   Com os promotores fazendo essas acusações apenas 24 horas após o tiroteio, os especialistas alertam que os fatos só agora se tornam conhecidos e que muitas coisas ainda precisam ser esclarecidas, principalmente na questão jurídica.       “Há uma ligação entre as mortes e o ‘cometimento de atos de crueldade contra menores’”, disse Evan Bernick, professor de direito da Northern Illinois University, à BBC.   “Mas a crueldade está relacionada com o tiroteio ou é a crueldade com o filho que talvez o tenha levado a cometer o tiroteio? Ainda não sabemos”, acrescenta.   Mas isso não significa que o pai dele evitará a punição, ressalta Bernick.       Nos  , existem leis que punem os pais ou responsáveis ​​por todos os tipos de condutas, desde evasão escolar e direção por menores até furtos em lojas e vandalismo.   Mas os promotores do Estado de Michigan ampliaram o alcance de tais estatutos legais no início deste ano, quando apresentaram acusações contra os pais de outro adolescente autor de um tiroteio.       Eve Brank, psicóloga e professora da Universidade de Nebraska-Lincoln, pesquisa como as leis intervêm e às vezes interferem nas decisões tomadas em uma família.    , explica Brank à BBC.   “E em termos do que o estudo mostra, mais pessoas concordam que existem muitas influências no comportamento das crianças, não apenas dos pais”, acrescenta.   Mas Brank admite que os procuradores na Geórgia têm informações que ainda não são públicas sobre o caso e acredita que podem argumentar com sucesso que, assim como no caso Crumbley, as ações de Colin Gray foram particularmente negligentes.   Tim Carey, consultor jurídico do Centro Johns Hopkins para Solução da Violência Armada, argumenta que cobrar dos pais também é um reflexo das políticas de segurança com armas.   O estado da Geórgia tem se mostrado \"muito preocupado com as políticas de prevenção da violência armada\", diz ele.       Alguns juristas temem que a expansão do conjunto de ferramentas que os promotores podem usar após um tiroteio possa ter consequências indesejadas.   “Sabemos que temos um problema de violência e armas na nossa sociedade”, disse Ekow Yankah, professor de direito e filosofia na Universidade de Michigan, à BBC.   Mas Yankah adverte que  .   “Os tiroteios em escolas são muito visíveis... mas me preocupo com os casos que não apareceram na imprensa”, diz.   E embora os pais corram agora maior risco de serem penalizados pelas ações violentas dos seus filhos, tem havido menos progresso no acesso generalizado a armas de fogo ou na disponibilidade de recursos de saúde mental para crianças com dificuldades.   “Nossa resposta padrão aos problemas sociais muito profundos nos   é incorporar o aparato do direito penal”, conclui Bernick. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/mundo/noticia/2024/09/09/as-duas-caras-de-dominique-pelicot-julgado-na-franca-por-dopar-sua-esposa-para-que-fosse-estuprada.ghtml", "title": "'Duas caras', 'manipulador': psicólogos traçam perfil de francês que confessou dopar esposa para que ela fosse estuprada", "author": " Por France Presse ", "data": " 09/09/2024 10h08 ", "text": " Quem é  ? Nesta segunda-feira (9),  , psiquiatras e psicólogos traçam um perfil do francês de 71 anos.     realizados durante a investigação.    , que usava sua esposa como \"isca\". Dominique também teria caído em uma \"dinâmica de dependência sexual\".       Primeira psicóloga a testemunhar perante o tribunal, Marianne Douteau destacou o caráter \"raivoso\" de Dominique, que suscitava \"medo\", mentiras e sigilo\". Estas características seriam semelhantes às de seu pai, a quem ele odiava.   A psicóloga Anabelle Montagne, que o conheceu em dezembro de 2020, quando ele estava encarcerado no centro penitenciário de Pontet, descreve Dominique Pélicot como “um homem com duas caras”.     disse que, durante os 50 anos de casamento, nunca o ouviu \"dizer nada inapropriado ou obsceno sobre uma mulher\".   Os netos, a quem ele ajudava nos deveres de casa e acompanhava nas atividades esportivas, adoravam o avô. Ele também andava de bicicleta com os vizinhos no icônico Mont Ventoux, perto de sua casa em Mazan.     assim definiu o psicólogo Bruno Daunizeau que definiu Dominique como \"duas caras\" e \"manipulador perverso\".   Ninguém suspeitava que, à noite e por vezes durante o dia, ele se tornava um recrutador de desconhecidos para estuprar sua esposa.   Quando foi detido em 2020, após ter sido flagrado filmando por baixo das saias de mulheres em um centro comercial, segundo a investigação, o francês manifestou o seu \"alívio\", porque \"não conseguia\" parar.        . Nesta segunda, ele se ausentou da audiência, a pedido de sua advogada de defesa, devido a dores intestinais e uma infecção urinária, e foi levado a um hospital.   Segundo a agência de notícias AFP, ele parecia muito fraco quando entrou no banco dos réus, apoiado em uma bengala.   Nesta segunda-feira, os   nas redes sociais.   Os advogados de Gisèle Pélicot também confirmaram nesta segunda que o   ", "tag": "#FATO"},
{"link": "https://g1.globo.com/economia/agronegocios/noticia/2024/09/09/bonsai-veja-como-cultivar-mini-arvores-em-casa.ghtml", "title": "Bonsai: veja como cultivar mini-árvores em casa", "author": " Por ", "data": " 09/09/2024 05h30 ", "text": " Quer plantar uma árvore em miniatura? O bonsai é uma prática japonesa que pretende imitar a natureza dentro do ambiente doméstico. A palavra originária do idioma significa \" \".   Para quem quer começar plantar essas árvores, fica a primeira dica: \"não adianta ter pressa com o bonsai, a filosofia dele  , ver as plantas se desenvolverem ao longo do tempo, dos anos\", diz o engenheiro agrônomo Gaspar Yamasaki.   Além de cuidados básicos, como rega e sol, o bonsai tem algumas especificidades, como a poda de raízes e a aramação, que ajudam a controlar o tamanho dele e a dar a forma de árvore adulta, respectivamente  .       O objetivo da prática do bonsai, entre outras coisas, é fazer com que a árvore permaneça pequena e o segredo disto está na raiz. \"A gente impede o crescimento, controlando as raízes\", diz Yamasaki.   Mesmo com o vaso mais apertado, as raízes continuam crescendo e por isso é necessário fazer a poda - mas esse processo . Caso isso não aconteça, a planta vai adoecer e  .   Quando a árvore precisar dessa poda, existem alguns sinais:   Na hora da poda, o importante é  , que são as mais grossas e dão origem às demais. Yamasaki recomenda que  , pois mais que isso a planta pode ter dificuldades para se recuperar.   Se a raiz principal também estiver embolada, pode cortar as pontas dela, mas sempre com cuidado para não podar metade do tamanho, porque ela pode não se recuperar.       Além das raízes, . A ideia é exatamente imitar o formato da árvore na natureza. Yamasaki orienta a buscar por imagens das espécies e seguir o mesmo estilo.   A medida é sempre  , pelo menos no começo e, conforme aprender como a planta se recupera, ir avançando na poda de acordo com os planos estéticos para ela.   Também visando a semelhança com uma árvore adulta na natureza, é feita a  .   \"Na natureza, o galho pesa. Ele tende a ficar um pouco caído para baixo, o tronco também não é tão reto, os galhos que derivam do tronco, eles não são como os de mudinhas, nas plantas pequenas não têm peso, então ficam todos os galhos para cima\", diz Yamasaki.   Para . Algumas pessoas preferem amarrar pedrinhas para fazer peso, mas, o mais comum é usar arames para entortar os galhos e até o tronco.   O ideal é deixar o arame por cerca de 2 meses no galho, e aí voltar a tentar dar forma para ela. No caso deste material, é preciso usar fios de cobre mais grossos e maleáveis e  .       O primeiro passo para escolher o seu bonsai é verificar se ele te agrada esteticamente. Depois, observe alguns detalhes:   Para quem quer começar com mudas, o engenheiro agrônomo recomenda, no caso das árvores frutíferas, a jabuticabeira, que por natureza tem frutas menores, ficando mais agradável visualmente.   Além disso, a jabuticabeira também é vigorosa, cresce e se recupera rápido da troca de vaso e de outras falhas.   Quem preferir as árvores que são só de folhas, ele recomenda a fícus, que tem as mesmas características que facilitam o trato. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2024/09/09/ator-marcos-oliveira-internado-apos-passar-mal.ghtml", "title": "Ator Marcos Oliveira, o Beiçola de 'A Grande Família', diz que fará cateterismo de emergência: 'Meu coração não tá legal'", "author": " Por g1 Rio ", "data": " 09/09/2024 12h44 ", "text": " O ator Marcos Oliveira, de 68 anos, conhecido por seu papel como Beiçola em “A Grande Família”, da TV Globo, compartilhou em suas redes sociais, na manhã desta segunda-feira (9), que fará um cateterismo de urgência após passar mal em casa, em Botafogo, na Zona Sul do Rio.   Oliveira informou que não se sentiu bem e foi internado na emergência de um hospital particular em Copacabana. O ator fez questão de ressaltar que conseguiu ir à unidade graças ao plano de saúde que a atriz e humorista Tatá Werneck paga para ele.   \"Bom dia, gente! Passando pra informar a vocês oficialmente que hoje cedo passei mal. Graças ao plano de saúde que Tata Werneck paga para mim, fui atendido aqui na emergência da Unimed de Copacabana. Mas serei transferido para um hospital que ainda não sei o nome, lá na Barra. Eu tinha entrevista ao vivo, ensaio e visitas pra receber hoje, mas preciso fazer um cateterismo de emergência pois o coração não está legal,\" escreveu ele na publicação.   O ator afirmou que espera voltar para casa o mais rápido possível para cuidar de suas cachorras:   \"Vou avisando por aqui assim que melhorar, gente. Cuidem da saúde de vocês, esse é o bem mais precioso que temos. Espero conseguir voltar para casa até amanhã de manhã pois minhas cachorras ficaram sozinhas em casa. Pelo menos deixei água e comida para elas.\"   O   procurou a assessoria de imprensa do Pronto Atendimento Copacabana - Unimed Ferj e aguarda um posicionamento.   Nos últimos anos, o ator ganhou destaque nas redes por conta de sua situação financeira. Ele sofreu ordens de despejo, mas conseguiu ajuda para quitar as dívidas.   O ator recebeu ordem de despejo do apartamento onde vive no dia 23 de agosto. A decisão foi motivada pelo atraso do aluguel de R$ 3.500, que ele não pagava há 3 meses.   Ele conseguiu permanecer no imóvel graças a doação de Martina Oliveira, conhecida como \"Beiçola do Privacy\". A jovem de 20 anos é produtora de conteúdo adulto e doou cerca de R$ 20 mil ao ator.   Segundo revelou ao jornal O Globo, o artista vive com dificuldades financeiras após sofrer um golpe.  .   \"Entendam que fui roubado e tive o nome sujo. Eu tinha nome limpo e um trabalho. Mas até isso esse sujeito tirou de mim. Ainda confio na Justiça e sei que ele será preso, pelo que fez comigo e com outros idosos que ele cometeu o mesmo crime\", postou em uma rede social.   A polícia pediu a prisão preventiva do suspeito de estelionato, identificado como Filipe Peres – o  tenta contato com a defesa dele para um posicionamento.   O caso é investigado pela 9ª DP (Catete) e acompanhado pelo Ministério Público do Rio, que opinou pela necessidade do prosseguimento das investigações. Com isso, a Justiça negou o pedido de prisão.   Ao Globo, o ator revelou que recebeu uma oferta de ajuda de Peres para cuidar de suas redes sociais. Na época, Marcos     De acordo com o ator, com a desculpa de gerenciar as redes digitais do artista, Felipe se apropriou do celular de Marcos e retirou cerca de   de sua conta. O ator contou também que havia recebido este dinheiro através de doações por estar com dificuldades de conseguir trabalho.   O restante do dinheiro, segundo o artista, saiu de empréstimos que Filipe fez em seu nome, no total de  , realizado pelos aplicativos de dois bancos privados.   Em nota, a Polícia Civil afirmou que a investigação está em andamento, é acompanhada pelo Ministério Público e agentes realizam diligências para esclarecer os fatos. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/sp/santos-regiao/noticia/2024/09/09/viuva-que-beijou-irma-de-comerciante-morto-apos-traicao-publicava-videos-com-a-mulher-meu-amor-assista.ghtml", "title": "Vídeos mostram que viúva e irmã presas pela morte de comerciante após traição tinham relação muito próxima: 'meu amor'; ASSISTA", "author": " Por g1 Santos ", "data": " 09/09/2024 05h24 ", "text": "  , viúva de Igor Peretto, o  em um apartamento em  , tem uma série de vídeos publicados nas redes sociais que   Marcelly Peretto.   Ao  , Leandro Weissmann, o advogado de Marcelly informou que as   antes do assassinato de Igor. As  de envolvimento no crime.   O marido de Marcelly, Mario Vitorino, também é suspeito e segue foragido. Ele já teria um  ( ).       Igor Peretto era irmão do vereador Tiago Peretto (União Brasil), de São Vicente, que não tem envolvimento no caso. Marcelly é filha de uma mulher, o vereador de outra e Igor de uma terceira. Os três são irmãos apenas por parte de pai.   A Polícia Civil ainda não informou , encontrado morto no sábado (31). O que se sabe é que, dentro do apartamento onde ocorreu o crime, estiveram Igor, Rafaela Costa (esposa de Igor), Marcelly (irmã de Igor) e Mario Vitorino (marido de Marcelly).   Por meio do TikTok, Rafaela publicou dezenas de vídeos em que mostrava uma relação próxima com Marcelly  . Alguns vídeos foram publicados dias antes do crime.   Nas imagens, é possível ver as   Um dos vídeos, inclusive, mostra as duas aproximando os rostos durante um evento.   As legendas das publicações também indicam um relacionamento próximo. Em outro conteúdo, Rafaela presenteia Marcelly com um bolo de aniversário. \"Feliz vida, meu amor\", escreveu ela.   Ao  , o advogado de Marcelly, Leandro Weissmann, disse que ela e Rafaela tiveram um envolvimento amoroso no local antes da chegada de Igor e Mario ao apartamento.   Segundo Weissmann, as  e aquela foi a que em que se beijaram. “A Marcelly sabia que a Rafaela se relacionava sim com outras mulheres, mas com ela foi a primeira vez”, afirmou.   Procurado pelo  , o advogado de Rafaela, Marcelo Cruz, afirmou que a viúva “forneceu todas as informações necessárias à investigação. Ela, pelo que se verificou, não omitiu nada que tenha ocorrido, até mesmo sobre esse ponto”.   Ainda segundo Cruz, a defesa aguardará as provas periciais serem juntadas para solicitar o pedido de soltura da cliente. “Lembrando que Rafaela, além de se apresentar espontaneamente na delegacia, mesmo ciente que havia contra si uma ordem de prisão, forneceu voluntariamente seu aparelho celular e senhas para ser periciado”.   Marcelly e a viúva Rafaela foram presas  . Já o cunhado de Igor, Mario Vitorino, está foragido desde terça-feira (3), quando teve a prisão temporária decretada pela Justiça. O caso é investigado pela Delegacia de Investigações Gerais (DIG).   De acordo com a defesa, Rafaela saiu do apartamento onde ocorreu o crime antes da chegada de Igor, pois ficou com medo da reação do companheiro que havia   entre ela e Mario.   Leandro Weissmann afirmou que o  , pois Marcelly estava em outro cômodo quando o irmão foi morto. Em seguida, ela saiu do imóvel e fugiu porque foi coagida pelo autor do crime.   Os dois advogados disseram que colaboram com a polícia para esclarecimento do caso, que inocentará as clientes.   O  não localizou a defesa de Mario Vitorino da Silva até a última atualização desta reportagem.   O caso aconteceu na noite do dia 31 de agosto. A síndica do prédio contou aos policiais que tocou várias vezes a campainha do apartamento da irmã de Igor Peretto e bateu na porta, mas que não foi atendida. Por isso, ela resolveu olhar as câmeras de monitoramento do prédio e identificou que, por volta das 4h37, Marcelly Peretto chegou ao imóvel acompanhada da esposa de Igor, Rafaela Costa.   Por volta das 5h40, Mario e Igor chegaram ao local e solicitaram ao porteiro da noite autorização para entrada no condomínio, que teria sido negada. Os dois só acessaram o prédio após a liberação da irmã de Igor, a dona do apartamento.   Os policiais militares informaram à Polícia Civil que, com base nas informações, acreditarm que a vítima estava com a esposa dentro do apartamento. Com a ajuda de um chaveiro, solicitado pela síndica, a porta foi aberta e eles notaram sinais de sangue no corredor.   Assim que a porta do apartamento foi aberta, os policiais encontraram o corpo de Igor caído em um quarto, próximo da janela. O imóvel estava revirado, indicando que houve luta corporal, além de marcas de sangue, conforme informaram os agentes.   De acordo com o boletim de ocorrência, os policiais revistaram o apartamento em busca da esposa de Igor, mas ela não foi encontrada.   Em entrevista à TV Tribuna, Marcelo Cruz contou alguns detalhes sobre a noite do crime. Segundo ele, Rafaela saiu do imóvel antes da chegada de Igor porque ficou com medo da reação do companheiro, que havia     \"Ela infelizmente confessa que houve um adultério, muito embora estivesse relativamente separada dele [Igor]. Mas o ponto principal é que, lamentavelmente, a vítima [Igor] pegou uma ligação que ela [Rafaela] tinha feito para o autor do crime [Mario] e, em face disso, desencadeou a confusão dentro da residência. Mas, ela não participou de nenhum ato dentro daquela residência\", explicou Marcelo Cruz.   Marcelly prestou depoimento à polícia antes de se entregar. O advogado Felipe Pires de Campos, que representava Marcelly disse que ela contou aos policiais que Mario estava saindo com a esposa de Igor.   Ela não sabia da traição até o momento da briga, e reforçou que ela foi pressionada pelo marido a deixar o imóvel após ele cometer o crime. Ainda segundo o advogado, Marcelly e Mario são casados, mas já não moram mais no mesmo imóvel.   O advogado disse que, apesar de estar no imóvel, Marcelly não presenciou o irmão sendo morto, pois estava em um quarto lateral, e que teria sido deixada pelo marido em uma estrada após o crime.   Após a prisão, Felipe Pires de Campos deixou de defender Marcelly e agora representa a família de Igor Peretto. Ele disse que os clientes estão mais conformados em saber que a justiça está sendo feita.   Ainda de acordo com Campos, a família espera que Mario se apresente à polícia para esclarecer o que ocorreu no dia em que Igor morreu. \"É isso que a família quer descobrir o que realmente houve naquele dia e colocar um ponto final em todas essas discussões\".   Segundo apurado pela TV Tribuna, afiliada da Globo,  . Após uma perícia, ele foi levado à Delegacia de Investigações Gerais (DIG) de Praia Grande, na noite de quinta-feira (5).   As imagens gravadas pelo repórter Matheus Croce, da TV Tribuna, mostram que o câmbio e o banco tinham marcas que, aparentemente, são de sangue. Uma garrafa com marcas parecidas também foi encontrada jogada no chão do veículo. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/pop-arte/musica/rock-in-rio/2024/noticia/2024/09/09/imagine-dragons-sou-de-altos-e-baixos-nao-existo-no-meio-termo-diz-vocalista-sobre-composicoes.ghtml", "title": "Imagine Dragons: 'Sou de altos e baixos, não existo no meio-termo', diz vocalista sobre composições", "author": " Por ", "data": " 09/09/2024 04h01 ", "text": " Responsáveis por shows explosivos, o   lançou em junho o sexto álbum, depois de uma pausa.   Esse disco, chamado \"Loom\", é um dos motivos para a banda voltar ao Brasil e encerrar a programação do Palco Mundo do Rock in Rio no próximo sábado (14).   \"A gente vai levar a turnê completa. Vai ser um show completamente novo, é um set novíssimo, tudo novo em folha. Então o Brasil e o Rio vão ter toda a experiência 'Loom'\", diz ao   Dan Reynolds, vocalista da banda ( ).   \"Estou empolgado para este show. Eu amo o Rock in Rio, amo tocar no Brasil, eu amo as pessoas do Brasil. As pessoas do Brasil sabem disso. São muitos anos professando meu carinho profundo e admiração pelas pessoas do Brasil.\"   As apresentações da banda de Las Vegas costumam chamar atenção pelo volume, efeitos de luzes e, claro, pela performance enérgica de Reynolds. Algumas das cenas dos shows chegaram a viralizar nas redes sociais e atrair ainda mais o público feminino, mas também das crianças.   \"Mas também é lindo ir aos nossos shows e ver o garoto e pensar que provavelmente é o primeiro show dele. E ele está com o pai, que deve ter ido em 15 shows do Imagine Dragons e essa diferença de geração… Isso me traz muita alegria, ver famílias no show.\"   A 40ª edição do Rock in Rio vai acontecer nos dias 13, 14, 15, 19, 20, 21 e 22 de setembro, na Cidade do Rock, na zona oeste do Rio.               Oh, sim. A gente vai levar o show todo novo. Setlist novíssimo, tudo novo em folha. Então o Brasil e o Rio vão ter a experiência do 'Loom'. Eu estou muito animado para esse show. Eu amo o Rock in Rio. Eu amo tocar no Brasil, eu amo as pessoas do Brasil.     Isso começou quando eu tinha 10 anos de idade e fiz meu primeiro trabalho de países sobre o Brasil e toda vez que eu jogo FIFA, eu sempre jogo com o Brasil. Meu pai morou no Brasil, então, eu cresci ouvindo música brasileira e bebendo guaraná. Eu amo o Brasil.        Claro, eu tenho observado ao longo dos anos nossos fãs crescerem com a gente. E isso é uma coisa linda, certo? É incrível pensar, cara, eu lembro quando eu tinha 20 anos cantando naquele palco e vendo aquele fã, e agora eu te reconheço e vi você ao longo dos anos nesses diferentes shows, e é uma coisa linda termos crescido juntos com essas músicas.   Mas também, como você disse, é lindo ir a um show e ver uma criança que provavelmente está no seu primeiro show. E ela está com seu pai, que talvez já tenha ido a 15 shows do Imagine Dragons, sabe? Essa conexão entre gerações me traz tanta alegria, ver famílias, ver de jovens a idosos em um show do Imagine Dragons, e isso me traz tanta alegria.         Eu não penso, na real, nas crianças quando estou escrevendo.   Se eu estivesse escrevendo para os fãs ou para os críticos ou crianças, ou seja lá o que for, acho que seria uma música ruim. Então, eu sempre escrevo para mim primeiro, mas cara, eu amo ver, sabe? Eu levei meus próprios filhos aos shows e eu adoro isso. Mas, sim, eu nunca pensei em escrever uma música para outra pessoa. Acho que seria uma música ruim para dançar.         Eu acho que é importante sentir tudo, certo? Quando eu era jovem, eu realmente tentava nunca... Tentava reprimir minhas emoções, certo? Eu achava que era ruim ficar com raiva, por exemplo. Então, eu as reprimia e depois elas simplesmente explodiam.     Então, eu tento ser honesto com o que estou sentindo no momento, e se estou com medo do estado das coisas no mundo, eu direi isso e vou expressar isso. Mas eu acho que quando você expressa essas coisas, você as libera e, então, você não fica segurando aquele medo, certo? Você pode colocá-lo para fora e então vê-lo pelo que ele é. E eu acho que isso é muito importante.         Acho que há algumas músicas que são... Quero dizer, nós sempre, você sabe, eu sou de Las Vegas, nascido e criado, e eu amo as luzes, o estilo bombástico e a excentricidade de tudo isso. Então, isso sempre está presente na nossa música, de certa forma.   Eu realmente tenho altos-altos e baixos-baixos, então acho que a música é ou muito alegre ou raivosa ou triste, não há muita sutileza no Imagine Dragons, para o bem ou para o mal. Eu falo abertamente das minhas emoções e posso ser bastante bipolar de várias maneiras, então, você sabe. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/politica/noticia/2024/09/09/agu-recorre-contra-decisao-do-tcu-que-autoriza-presidentes-a-incorporar-presentes-ao-acervo-pessoal.ghtml", "title": "AGU recorre contra decisão do TCU que autoriza presidentes a incorporar presentes de luxo ao acervo pessoal", "author": " Por ", "data": " 09/09/2024 16h50 ", "text": " A Advocacia-Geral da União (AGU) recorreu contra a decisão do Tribunal de Contas da União (TCU) que, na prática, permite que presidentes incorporem presentes ao acervo pessoal   A AGU argumenta que a decisão fere o interesse público e os princípios da razoabilidade e moralidade administrativa   Em agosto, o TCU decidiu que o presidente Lula não precisa devolver um relógio de luxo recebido em 2005, abrindo a possibilidade de aplicar o mesmo critério a presentes recebidos por outros ex-presidentes   A AGU afirma que a falta de uma norma clara sobre o tratamento de presentes recebidos por presidentes pode causar danos ao patrimônio cultural da União   A decisão do TCU foi baseada na ausência de uma legislação específica, que, na avaliação da Corte, deveria ser estabelecida pelo Congresso   A Advocacia-Geral da União (AGU) pediu ao   (TCU) que  de que \"não existe norma clara\" na legislação sobre critérios para determinar quais são os presentes recebidos por presidentes que devem ser incorporados ao patrimônio público.   A AGU afirma essa tese .   Para a Advocacia, a decisão do TCU .   A decisão sobre o caso do relógio de   se deu por maioria dos ministros do TCU. Por 5 votos a 3, o plenário do TCU seguiu o voto do ministro Jorge Oliveira, que foi secretário-geral da Presidência da República no governo Bolsonaro.   O ministro entendeu que, por falta de uma norma clara para o tratamento de presentes recebidos por presidentes da República, Lula não precisa devolver o relógio.   Segundo Jorge Oliveira, uma norma como essa deve estar prevista em lei, o que é uma atribuição do Congresso.    .   Em 2016, o TCU estabeleceu uma regra para tratar de bens de alto valor recebidos por autoridades. Os presentes deveriam ficar em acervo da União, em vez de virar patrimônio particular do presidente após o fim do mandato.   O ministro Jorge Oliveira defendeu que essa não é uma atribuição da Corte.   No recurso, a AGU afirma que a Constituição Federal estabelece que “são bens da União os que atualmente lhe pertencem e os que lhe vierem a ser atribuídos”.   Nessa lista figurariam os presentes entregues aos chefes de Estado durante eventos diplomáticos, visitas oficiais ou quaisquer outras circunstâncias similares.   A Advocacia argumentou ainda que leis detalham procedimentos de transparência e controle dos bens relacionados ao acervo da Presidência, inclusive em relação àqueles considerados privados, o que reforçaria a ideia de que tais itens não estão sob a livre fruição do chefe do Executivo.   A AGU ressaltou que a Unidade de Auditoria Especializada em Governança e Inovação do TCU verificou, no entanto, que o item dado a Lula não foi presenteado por chefes de Estado ou de governo, mas pela própria fabricante do relógio, não estando, por esse motivo, abrangido pelas diretrizes que determinam sua incorporação ao patrimônio público.   A instrução técnica concluiu também que, mesmo que o entendimento sobre recebimento de presentes tenha mudado ao longo dos anos,  .   Por esse motivo, a Secretaria Especial para Assuntos Jurídicos da Presidência da República (SAJ) encaminhou à AGU manifestação em que informa que o presidente Lula não tem interesse pessoal em recorrer da decisão do TCU, já que o acórdão não possui repercussão direta sob sua esfera particular. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/politica/noticia/2024/09/09/lula-sanciona-lei-que-cria-regras-nacionais-para-concursos-publicos-e-permite-provas-online.ghtml", "title": "Lula sanciona lei que cria regras nacionais para concursos públicos e permite provas online", "author": " Por ", "data": " 09/09/2024 17h18 ", "text": " O presidente Luiz Inácio   da Silva (PT) sancionou nesta segunda-feira (9) a lei que  . A nova legislação estabelece regras que terão de ser seguidas por todos os concursos –    As novas regras  Até lá, a União, os estados e municípios poderão optar por seguir ou não as diretrizes. O texto foi aprovado sem vetos.   Uma das novidades é a  .   De acordo com o texto, todos os concursos públicos deverão ser autorizados com motivações, como, por exemplo, estimativas de necessidades futuras de pessoal no órgão e do impacto orçamentário das novas vagas pelos próximos anos.       Também     Estados e municípios poderão criar leis alternativas para reger os próprios concursos, mas deverão basear as normas na legislação nacional.       O texto da nova lei autoriza a    A organização do concurso digital também precisará garantir igualdade de acesso às ferramentas e aos dispositivos.   Nas novas regras, a organização de concursos digitais Caberá à União e a cada estado ou município criar as suas regras.   Os concursos deverão ser feitos para avaliar conhecimentos, habilidades e, em alguns casos, as competências necessárias para o cargo.   De acordo com o texto, as provas poderão contar com testes de:   Ainda poderá haver avaliação por títulos e realização de curso ou programa de formação.   Segundo o texto, os  . Essa etapa poderá, a partir do critério da organização do concurso, servir como caráter eliminatório ou classificatório.   A lei aprovada pelos parlamentares prevê também regras para as comissões organizadoras dos concursos. Segundo o texto, essas comissões     Não poderão fazer parte das comissões de organização dos concursos pessoas que tenham: ", "tag": "#FATO"},
{"link": "https://g1.globo.com/pop-arte/musica/noticia/2024/09/09/filho-de-chester-bennington-critica-retorno-do-linkin-park-apagou-o-legado-do-meu-pai.ghtml", "title": "Filho de Chester Bennington critica retorno do Linkin Park: 'apagou o legado do meu pai'", "author": " Por g1 ", "data": " 09/09/2024 17h09 ", "text": " Jaime Bennington, filho de Chester Bennington (1976-2017), criticou neste domingo (8) o  .   A banda anunciou na quinta-feira (5) que retornaria às atividades com Emily e um novo baterista, uma nova turnê e o primeiro álbum de estúdio desde a  .   Em série de publicações nos stories do Instagram, Jaime reclamou de declarações dadas por um dos fundadores do  , Mike Shinoda, e da ligação de Emily com a Igreja da Cientologia e com  .   \"Ei, Mike. As pessoas não estão com dificuldade para aceitar a perspectiva de que o Linkin Park se reinvente. Elas têm dificuldade para aceitar que você: 1) Contratou sua amiga de muitos anos Emily Amstrong para substituir Chester Bennington sabendo da história de Emily com a Igreja e de sua história como uma aliada de Danny Masterson\", escreveu Jaime.   \"2) Silenciosamente apagou a vida e o legado do meu pai em tempo real não apenas durante uma entrevista da banda que deveria tirar dúvidas sobre certos aspectos da história e do futuro do Linkin Park, mas também durante o mês internacional de prevenção a suicídios.\"   Na sexta-feira (6), Armstrong publicou sobre sua amizade com Masterson. \"Me pediram para apoiar alguém que eu considerava um amigo durante o julgamento e eu fui a uma audiência inicial como observadora. Pouco depois, percebi que não deveria ter ido\", escreveu ela.   \"Para falar da maneira mais clara o possível: Eu não tolero abuso ou violência contra mulheres, e eu tenho empatia pelas vítimas desses crimes.\"   \"From Zero\", novo disco do Linkin Park, está previsto para o dia 15 de novembro. A banda também anunciou shows em cinco países diferentes. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/pop-arte/cinema/noticia/2024/09/09/james-earl-jones-morre-aos-93-anos.ghtml", "title": "James Earl Jones, ator de 'A grande esperança branca' e voz de Darth Vader, morre aos 93 anos", "author": " Por g1 ", "data": " 09/09/2024 17h44 ", "text": " James Earl Jones, ator ganhador de todos os principais prêmios do entretenimento americano e conhecido como a voz de Darth Vader na franquia \"Star Wars\", morreu aos 93 anos nesta segunda-feira (9).   De acordo com o site Deadline, ele estava em sua casa, em Nova York, nos Estados Unidos. A informação foi confirmada por seus agentes. A causa da morte não foi divulgada.   Amado e respeitado por diferentes gerações de colegas e de fãs, o americano é um dos poucos atores ganhadores dos maiores prêmios da TV (Emmy), música (Grammy), teatro (Tony) e cinema (Oscar) — uma classe conhecida popularmente como EGOT.   Depois de servir no exército americano durante a Guerra da Coréia, nos anos 1950, Earl Jones começou uma carreira nos palcos. Sua estreia na Broadway, região de Nova York onde as peças mais prestigiadas são apresentadas, aconteceu em 1957.   Em 1968, ganhou seu primeiro Tony como o protagonista da peça \"The great white hope\". O papel lhe rendeu ainda uma indicação ao Oscar em 1970, pela adaptação da obra para o cinema, \"A grande esperança branca\".   Seu primeiro trabalho no cinema aconteceu alguns anos antes, em 1964, no clássico \"Dr. Fantástico\", de Stanley Kubrick. Mas o personagem mais marcante de sua carreira, ou o que o deixaria mais conhecido pelo mundo, levaria mais 13 anos.   Em 1977, ele participou de \"Star Wars: Episódio IV - Uma Nova Esperança\" (na época ainda \"Guerra nas Estrelas\", no Brasil) como a voz profunda do vilão sombrio Darth Vader.   Depois de repetir a atuação nos três filmes da trilogia principal, ele voltou à capa e ao capacete para \"Rogue One: Uma História Star Wars\" (2016).   A voz característica seria uma marca em sua carreira bem sucedida. O ator também conquistou o público infantil ao dublar Mufasa, o pai do protagonista de \"O Rei Leão\" (1994).   Sua interpretação (e timbre) foram tão marcantes que ele foi um dos poucos do elenco original a voltar para a nova versão computadorizada de 2019.   Seu último trabalho no cinema aconteceu em 2021, ao retornar a outro personagem da realiza como o rei Jaffe Joffer de \"Um príncipe em Nova York 2\", com Eddie Murphy.   Apesar de não receber uma estatueta por nenhum trabalho específico, o ator ganhou o Oscar honorário em 2012.   Já no Emmy ganhou duas vezes, ambas em 1991, por \"Conflito em Los Angeles\" e \"Anjo Maldito\", além de outras seis indicações.   Pelo teatro, ganhou dois Tony de melhor ator e um honorário. Seu Grammy veio na categoria de narração em audiolivro, por \"Great American Documents\", em 1977. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2024/09/09/casal-e-preso-em-flagrante-dopar-macacos-no-jardim-botanico-no-rio.ghtml", "title": "Casal é preso em flagrante com calmante para dopar macacos no Jardim Botânico, no Rio ", "author": " Por ", "data": " 09/09/2024 17h07 ", "text": " Um casal foi preso em flagrante, nesta segunda-feira (9), com calmante para dopar macacos no Jardim Botânico, na Zona Sul do Rio.   Segundo a polícia, o casal fazia “armadilhas” com o medicamento clonazepam misturado a bananas para atrair os animais. O objetivo era capturá-los para vendê-los em uma feira clandestina.   Um vídeo feito no domingo (8) mostra um dos macacos com o comportamento alterado, visivelmente tonto     A prisão foi feita pela 15ª DP (Gávea) com o apoio de funcionários do parque.   No ano passado, três homens foram presos no Parque Lage com um   na saída do Parque Lage.   Na delegacia, eles disseram que pretendiam vender o animal por R$ 1.500 na feira de Caxias. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/noticia/2024/09/09/petrobras-batalhoes-e-navios-militares-quanto-o-brasil-depende-da-starlink-de-elon-musk.ghtml", "title": "Petrobras, batalhões e navios militares: quanto o Brasil depende da Starlink de Elon Musk?", "author": " Por BBC ", "data": " 09/09/2024 17h28 ", "text": " A recente disputa entre o Supremo Tribunal Federal (STF) e o dono do X (antigo Twitter), o bilionário Elon Musk, chamou a atenção do mundo na última semana por conta da suspensão da rede social no Brasil, iniciada na semana passada.   O fogo cruzado entre Musk e o ministro Alexandre de Moraes respingou em outro negócio do bilionário sul-africano: o serviço de internet via satélite Starlink.   No dia 30 de agosto, Moraes determinou o bloqueio do X no Brasil após a plataforma descumprir uma série de ordens judiciais, entre elas, a de indicar um representante legal no Brasil.   Musk reagiu e acusou Moraes de ser um \"falso juiz\" e de ter promovido \"interferência eleitoral em 2022\", quando presidiu o Tribunal Superior Eleitoral (TSE).   Poucos dias após a decisão, no entanto, um rumor pairava no país: a possibilidade que Moraes também determinasse a suspensão das atividades da Starlink.   O temor era resultado do fato de que a empresa ainda não havia cumprido as ordens de Moraes para impedir que seus clientes pudessem acessar o X a partir das suas conexões via satélite.   Na terça-feira (3/9), porém, a Starlink anunciou que estava cumprindo as ordens de Moraes e a possibilidade de suspensão do serviço de internet da empresa foi dissipada.   Mas o mero receio de que a Starlink pudesse ser tirada do ar no Brasil deixou clientes e especialistas preocupados.   Em pouco mais de dois anos de operação, a Starlink se transformou em líder em um segmento pequeno, mas estratégico no setor de telecomunicações do país: o de internet via satélite.   Neste período, a empresa passou a ser fornecedora de importantes órgãos públicos do governo federal como o Exército, a Marinha, os ministérios da Saúde e Educação além da gigante Petrobras.   Com clientes tão importantes vinculados à empresa do bilionário, a BBC News Brasil analisou documentos e procurou especialistas para responder a uma questão: quanto o Brasil depende da Starlink de Elon Musk?   Os especialistas afirmam que uma eventual suspensão dos serviços poderia causar prejuízos em eficiência e custos para os seus clientes uma vez que a tecnologia fornecida pela empresa é mais competitiva que a dos concorrentes.   Os documentos, pareceres elaborados pelo Exército e pela Marinha, apontam que uma eventual suspensão dos serviços poderia afetar o \"emprego de tropas especializadas\" e até mesmo causar \"prejuízo à vida humana\" como em operações de resgate.   Um levantamento feito pela BBC News Brasil com base no Portal da Transparência e no Diário Oficial da União (DOU) apontou que a empresa de Musk se transformou em uma importante fornecedora de internet via satélite para diversos órgãos públicos e estatais.   Os contratos não foram firmados diretamente com a empresa de Musk, mas com operadoras credenciadas pela Starlink para atuarem no Brasil.   O contrato de uma dessas operadoras com a Petrobras é, de longe, o mais vultoso identificado até agora.   Segundo documentos obtidos pela BBC News Brasil, em agosto de 2023, a Petrobras firmou um contrato de US$ 24 milhões com a empresa MTNSAT para que ela fornecesse o serviço de internet via satélite oferecido pela Starlink.   O valor é equivalente a R$134 milhões.   A MTNSAT é uma multinacional especializada em comunicações para o setor marítimo e petrolífero.   De acordo com os documentos obtidos pela BBC News Brasil, o contrato para uso da tecnologia da empresa de Musk prevê a instalação de equipamentos para conexão de internet em pelo menos 70 bases, plataformas e navios da petroleira brasileira.   Entre elas estão as bases de exploração de petróleo e gás de região de Urucu, no interior do Amazonas, plataformas de exploração de petróleo que atuam na Bacia de Campos, entre outras. O contrato tem vigência até 2026.   Um dos detalhes que chamou atenção é que o edital de licitação para a contratação do serviço de internet via satélite realizado pela empresa citava diretamente que o serviço a ser contratado era o fornecido pela Starlink.   Questionada pela BBC News Brasil, a estatal confirmou o uso do sistema de Elon Musk.   \"Os serviços de conectividade Starlink são utilizados na Petrobras por meio de contrato com a revenda autorizada da empresa no Brasil, selecionada através de processo licitatório público\", disse a Petrobras em nota enviada.   Além da gigante do petróleo, a Starlink também vem sendo usada pelos militares brasileiros.   Em maio deste ano, o Comando do Exército disponibilizou 100 pontos de internet da Starlink para comunidades localizadas no Rio Grande do Sul durante as enchentes que mataram mais de 170 pessoas no Estado.   No outro extremo do Brasil, na Amazônia, o Exército também passou a adotar a tecnologia a empresa de Elon Musk.   Em agosto deste ano, o Comando Militar da Amazônia (CMA) contratou uma empresa para fornecer o serviço de internet da Starlink a unidades militares da região amazônica.   O CMA é um dos principais e mais estratégicos comandos das Forças Armadas do país e atende aos Estados do Amazonas, Rondônia, Roraima e Acre.   Entre suas diversas unidades estão 27 pelotões especiais de fronteira, normalmente situados em locais de difícil acesso e sem conexão por fibra ótica.   Até o momento, a empresa responsável pelos contratos recebeu pouco mais de R$ 90 mil para a instalação de 15 pontos de internet.   Em maio deste ano, o jornal Folha de S.Paulo publicou uma reportagem sobre uma licitação no valor de R$ 5,1 milhões para a contratação de serviços de internet via satélite.   Ainda de acordo com a reportagem, as especificações feitas pelo Exército limitariam a quantidade de empresas capacitadas a oferecer o serviço e praticamente restringiriam o certame à Starlink.   O Tribunal de Contas da União (TCU) abriu uma investigação sobre o suposto direcionamento da licitação. Questionado sobre o assunto, o Exército enviou uma nota à BBC News Brasil reconhecendo o uso da tecnologia fornecida pela Starlink e informando sobre a investigação do TCU.   \"O objetivo dos contratos é entregar uma solução para acesso à internet de forma adequada às necessidades da região, em especial nas unidades localizadas nas faixas de fronteira, onde a conectividade é essencial para o cumprimento das missões constitucionais do Exército Brasileiro\", disse um trecho da nota.   Sobre a investigação, o Exército disse que as questões feitas pela equipe técnica do TCU já teriam sido respondidas pela Força.   Quem também utiliza a tecnologia da Starlink é a Marinha.   À BBC News Brasil, a corporação informou que utiliza a Starlink em três embarcações: Navio-Veleiro Cisne Branco; Fragata Liberal e Navio-Patrulha Babitonga.   Duas unidades da Marinha também mantém contratos de internet com a Starlink: o Comando do Grupamento de Patrulha Naval do Sul-Sudeste (em Santos) e o Comando do Grupamento de Patrulha Naval do Norte (em Belém).   Ao todo, disse a Marinha, os contratos somam R$ 239 mil.   Consultada sobre o assunto, a Aeronáutica não respondeu.   O levantamento da BBC News Brasil também identificou que outras instituições como a Fundação Nacional do Índio (Funai) e a Universidade Federal do Amazonas (UFAM) utilizam, em menor escala, os serviços fornecidos pela Starlink.   A Funai, por exemplo, contratou uma antena para atender a uma base avançada de proteção etnoambiental na Terra Indígena Yanomami, alvo de garimpeiros que, coincidentemente, também vêm utilizando as antenas da Starlink para fornecerem internet nos acampamentos ilegais dentro da área.   À BBC News Brasil, o Ministério da Saúde confirmou que prevê a utilização do sistema de satélites da Starlink para conectar postos de saúde em áreas isoladas.   Essa interligação faz parte da Rede InfoSUS IV, cujo objetivo é conectar pelo menos 819 estabelecimetos de saúde indígena no Brasil.   O ministério não informou quantos destes pontos seriam atendidos exclusivamente pela Starlink.   A Starlink é um braço da SpaceX, a companhia de exploração espacial de Elon Musk.   A empresa fornece serviços de internet por meio de uma enorme rede de satélites. Ela é voltada para pessoas que vivem em áreas remotas, onde não há infraestrutura local como cabos e postes — caso de boa parte da Amazônia.   Estima-se que mais de 6 mil satélites Starlink já foram lançados no espaço, segundo especialistas que monitoram esses equipamentos.   Segundo a própria empresa, trata-se da maior constelação de satélites do mundo, com uma base de usuários em 37 países.   Rodrigo Hendges, gerente de segurança ofensiva da empresa de segurança de dados Max Protection, explica que a chave do sucesso da empresa é o fato de ela usar, como nenhuma outra até então, um sistema uma rede de satélites de órbita baixa capaz de fornecer uma conexão de baixa latência.   Latência é o tempo que leva para um dado (como uma mensagem ou um comando) viajar de um ponto a outro na rede via satélite, ser processado e retornar ao usuário.   Hendges explicou que a transmissão de sinais de internet via satélite não é uma tecnologia nova no mundo.   A diferença introduzida pela Starlink, segundo ele, é que enquanto a maior parte dos sistemas disponíveis no mercado usa satélites localizados a pelo menos 30 mil quilômetros de altitude, os da empresa de Musk estão a 500 quilômetros.   Com satélites muito mais perto da superfície terrestre que seus concorrentes, o tempo de latência é menor. Na prática, isso resulta em uma conexão mais estável e muito mais rápida.   Hendges ressalta ainda outra característica da Starlink que a diferencia das demais competidoras: a rede de satélites da Starlink é composta por milhares de satélites interconectados, criando uma constelação que cobre grandes áreas.   \"A grande quantidade de satélites e a baixa altitude são fatores-chave\", explica Hendges.   O diretor de tecnologia da Sage Networks, Thiago Ayub, disse à BBC News Brasil que essa conjunção de fatores coloca a empresa de Musk à frente de muitos competidores.   “Esses satélites foram projetados para estar muito mais próximos das antenas dos assinantes, o que garante um tempo de resposta menor e uma qualidade de internet que se assemelha à fibra ótica. Isso torna a Starlink uma solução única para regiões onde a infraestrutura de fibra ótica não está disponível\", completou.   Documentos elaborados pelo Exército e pela Marinha apontam quais seriam os impactos de uma eventual suspensão dos serviços fornecidos pela Starlink.   Os documentos são pareceres elaborados pelas duas Forças em resposta a um requerimento de informação feito pelo deputado federal Coronel Meira (PL-PE), em junho deste ano.   Em seu parecer, o Exército disse que o serviço prestado pela Starlink é considerado estratégico por fornecer internet de qualidade em regiões remotas. Segundo o órgão, uma eventual suspensão das atividades poderia causar problemas às tropas.   \"Um eventual cancelamento de contrato com a referida empresa, poderá haver prejuízo para o emprego estratégico de tropas especializadas, pois as capacidades entregues pela empresa proporcionam, entre outros fatores, redundância operacional, elevada confiabilidade, rapidez de instalação, altas taxas de banda, cobrindo grandes distâncias com praticamente nenhuma interferência do terreno\", disse o documento.   A Marinha, por sua vez, disse que o fim dos serviços da Starlink poderia causar prejuízos levar à \"redução da capacidade e defasagem no fluxo de informações importantes na atuação da salvaguarda da vida humana no mar\".   Em junho, a Marinha ainda mantinha contratos com fornecedores da tecnologia operando junto ao Programa Antártico Brasileiro (Proantar). Para os militares, a Starlink era considerada importante e o possível cancelamento do serviço \"poderia ocasionar perda de capacidade de recebimento de informações meteorológicas e de comunicação dos navios com seu comando de apoio logístico\" e interferir na comunicação dos cientistas baseados no Polo Sul com suas universidades.   Thiago Ayub diz que, em uma eventual suspensão dos serviços da Starlink o país, setores como o de Defesa seriam obrigados a voltar a usar tecnologias antigas, o que acarretaria em um aumento nos custos operacionais e uma queda na eficiência.   \"Não creio que haveria um apagão ou que haja uma dependência. Essas áreas funcionavam antes e sem a Starlink. Mas órgãos como a Marinha e Exército teriam que recorrer a tecnologias mais antigas, menos eficientes e, provavelmente, mais caras\", ele afirma.   O mesmo aconteceria com empresas como a Petrobras, que contratou a tecnologia da Starlink para conectar plataformas e embarcações   \"A marinha mercante e a indústria do petróleo já utilizam, há um bom tempo, internet via satélite que depende da Starlink para suas operações em áreas remotas, ficariam sem uma alternativa de igual qualidade. Isso teria um impacto considerável nas atividades delas e poderia prejudicar um conjunto ainda maior de pessoas\", conclui Hendges.   Questionado diretamente pela BBC News Brasil, o Exército não informou quais os impactos de uma eventual suspensão dos serviços da Starlink em suas atividades.   A Marinha, por meio de nota, disse que caso isso acontecesse, seria obrigada a procurar novos fornecedores de conexão de internet via satélite.   A Petrobras minimizou os possíveis impactos de um \"apagão\" da Starlink.   \"Todas as unidades operacionais da Petrobras dispõem de múltiplos meios de conectividade de tecnologias diferentes oferecidos por diversos provedores. Não há qualquer risco operacional decorrente de uma eventual descontinuidade dos serviços de um desses provedores\", disse a empresa à BBC News Brasil.   O Ministério da Saúde também disse contar com alternativas caso a Starlink saia do ar.   \"O Ministério da Saúde tem plano de contingência, por meio da empresa fornecedora dos serviços, para a adoção de medidas visando à substituição de tecnologias, garantindo a continuidade dos serviços essenciais e reduzindo possíveis impactos na atenção à saúde à população\", disse o órgão.   A BBC News Brasil enviou questionamentos à Starlink, mas nenhuma resposta foi enviada.   A Starlink se destacou no Brasil atuando em um segmento até então pouco explorado: o de fornecimento de conexão de internet de banda larga via satélite.   De acordo com a Agência Nacional de Telecomunicações (Anatel), órgão do governo federal que regula o setor, as conexões de internet via satélite representam 0,9% do mercado nacional. Grande maioria, 74,4% é formada por conexões via fibra ótica.   O sucesso da empresa, apontam especialistas, é justamente o fato de que sua tecnologia se mostrou acessível, eficiente e relativamente barata em áreas consideradas remotas e onde a fibra ótica ainda não chegou, como em algumas regiões da Amazônia, ou em áreas onde esse tipo de conexão é impossível como em alto mar.   No Brasil, a ascensão da empresa no mercado foi meteórica. Em janeiro de 2023, segundo a Anatel, a Starlink era a quinta principal provedora do mercado e responsável por 4,7% do mercado de internet via satélite.   Um ano e sete meses depois, em julho deste ano, a empresa já havia assumido a liderança do mercado com 45,9% de participação no mercado. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/pop-arte/musica/blog/mauro-ferreira/post/2024/09/09/tassia-reis-e-dona-da-propria-cabeca-em-album-que-a-poe-no-topo-com-mix-refinado-de-samba-rap-soul-e-randb.ghtml", "title": "Tássia Reis é dona da própria cabeça em álbum que põe a artista no topo com mix refinado de samba, rap, soul e R&B", "author": " ", "data": " 09/09/2024 16h49 ", "text": "     Título:     Artista:     Cotação:       Ter abordado o repertório de Alcione em programa de TV em 2021 e em show de 2022 acabou norteando parte do caminho trilhado por Tássia Reis no quinto disco estúdio da cantora e compositora paulistana,  .   A cadência do samba está entranhada no disco lançado hoje, 9 de setembro, em edição da Xiu, com 10 inéditas músicas autorais, sendo seis produzidas por Felipe Pizzu.   Dez anos após ter debutado com o EP   (2014), a artista de 35 anos – de início associada primordialmente ao universo do hip hop – apresenta álbum multifacetado. O samba está lá, mas mixado com soul, funk, drill, R&B e jazz em refinado coquetel rítmico, embebido na ancestralidade afro-brasileira.   A ambiência jazzística da música-título   (Ralph Leite Junior e Tássia Reis), formatada com produção musical de Barba Negra, já aponta no início do disco a trilha sofisticada seguida pela artista. Na sequência,   (Felipe Pizzutielo e Tássia Reis) é samba altivo que aponta o dedo para quem tenta pisar no pescoço das mulheres negras.   De batida mais sinuosa e embasado em batucada, o samba   (Felipe Pizzutielo, Tássia Reis e Theodoro Nagô) hasteia a bandeira de quem sobreviveu e jamais se calou diante da farsa da democracia racial.   Em seguida,   (Felipe Pizzutielo e Tássia Reis) estiliza a levada do ijexá com toque funk em tema que celebra o culto das religiões de matriz afro-brasileira e, ao mesmo tempo, alveja o fundamentalismo religioso.     (Felipe Pizzutielo, Tássia Reis e Theodoro Nagô) é R&B que põe fé no romantismo sensual do gênero. O cantor paulista Theodoro Nagô divide a interpretação da faixa.   Outro convidado do disco é o rapper sambista Criolo, presente em   (Felipe Pizzutielo e Tássia Reis), azeitado mix de neo soul, samba e rap. É a faixa em que entra em cena a Tássia projetada como rapper nas quebradas da cidade de São Paulo (SP).   A rapper domina a cena no autorretrato moldado no drill  , colaboração da artista com a DJ e produtora carioca EveHive. O drill tem toque de funk.   Música situada entre   e  ,   (Felipe Pizzutielo e Tássia Reis) ilumina samba buliçoso que flerta com as tradições do gênero. Parceria de Reis com o roqueiro punk Kiko Dinucci,   ganhou a forma de pop indie de textura psicodélica que alarga a costura do disco. A faixa escapa da moldura do álbum, expandindo os limites da artista.   No arremate do disco  , a artista segue a cadência bonita do samba no molde mais clássico do gênero, mote de   (Júlio Fejuca e Tássia Reis), aliciante faixa enraizada no terreirão afro-brasileiro.   Dona da própria cabeça, como já mostrara no álbum   (2019), Tássia Reis chega ao topo da discografia com coeso álbum que a mantém conectada com a ancestralidade em refinada mistura de samba, rap, soul e R&B. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/pop-arte/musica/rock-in-rio/2024/noticia/2024/09/09/riocard-mais-tera-cartoes-comemorativos-do-rock-in-rio-saiba-onde-comprar-e-recarregar.ghtml", "title": "Riocard Mais terá cartões comemorativos do Rock in Rio; saiba onde comprar e recarregar", "author": " Por g1 Rio ", "data": " 09/09/2024 16h10 ", "text": " A Riocard Mais preparou uma ação especial para os fãs que vão ao Rock in Rio, entre os dias 13 e 22 de setembro. Equipes de promotores estarão disponíveis para orientar o público na compra e recarga dos cartões, facilitando o embarque.   Além disso, serão oferecidos cartões comemorativos. Os dois modelos à venda poderão ser adquiridos já carregados. É possível escolher a opção de carga no valor de  , que cobre  , ou de  , que inclui  .   Para quem já tem cartão e  , a ida e volta de metrô + BRT vai custar R$ 38.   Para facilitar o deslocamento nos dias do evento, os atendentes estarão à disposição para esclarecer dúvidas. No metrô, as equipes estarão nas estações:   Já no BRT, os promotores estarão no:   As equipes estarão das 10h às 20h em todos os pontos de venda, e das 22h às 6h nas estações Jardim Oceânico, Centro Olímpico e Alvorada do sistema de BRT.   O MetrôRio funcionará 24 horas para embarque durante a madrugada na Estação Jardim Oceânico, com destino a todas as estações das linhas 1, 2 e 4.   O serviço do BRT “Expresso Rock in Rio” terá pontos de embarque nos terminais do Jardim Oceânico, Alvorada e Paulo da Portela, e levará os fãs diretamente para o Terminal Centro Olímpico, o ponto mais próximo à Cidade do Rock.   O transporte Primeira Classe, sucesso nas edições passadas do festival, oferece um serviço completo ao contemplar diversos pontos de embarque na cidade do   e ampliar o serviço para atender os fãs do festival de outras cidades, contemplando até os estados de São Paulo e Minas Gerais.   Devido a quantidade de pessoas que circulará pelo Parque Olímpico, Zona Oeste, durante o Rock in Rio, apenas   pela Prefeitura do Rio poderão circular nas vias do entorno da Cidade do Rock. Os bloqueios vão das 14h às 5h.   Veículos oficiais, veículos credenciados do festival, o BRT e os ônibus Primeira Classe também poderão acessar a área interditada, que contará com a presença de câmeras que permitirão o controle do acesso de veículos à área bloqueada por meio de leitura de placas através sistema OCR (sigla em inglês para ). ", "tag": "#FATO"},
{"link": "https://g1.globo.com/pop-arte/musica/rock-in-rio/2024/noticia/2024/09/09/matue-fica-suspenso-em-plataforma-no-vale-do-anhangabau-em-sp-para-divulgar-novo-disco.ghtml", "title": "Matuê fica suspenso em plataforma no Anhangabaú para divulgar novo disco", "author": " Por g1 ", "data": " 09/09/2024 15h42 ", "text": " O rapper   apareceu suspenso em uma plataforma do Vale do Anhangabaú, no Centro de São Paulo, nesta segunda-feira (9). A ação faz parte da divulgação de seu novo disco, \"333\".   Por mais de três horas, o cantor encarou uma multidão presente no local. Perto das 15h33 (o horário faz referência ao nome do projeto), ele acendeu o que parecia ser um cigarro de maconha, enquanto o álbum era liberado nas plataformas. A performance foi transmitida ao vivo pelo YouTube.   \"333\" é o segundo álbum de estúdio do rapper cearense de 30 anos. Em 2020, ele lançou \"Máquina do Tempo\".   Na próxima sexta-feira (13), Matuê vai subir ao palco do Rock in Rio, para uma apresentação ao lado dos rappers Wiu e Teto. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/mg/minas-gerais/eleicoes/2024/playlist/videos-debate-dos-candidatos-a-prefeitura-de-betim.ghtml", "title": null, "author": null, "data": null, "text": "", "tag": "#FATO"},
{"link": "https://g1.globo.com/economia/blog/ana-flor/noticia/2024/09/09/lula-escolhe-macae-evaristo-para-substituir-silvio-almeida-como-ministra-dos-direitos-humanos.ghtml", "title": "Lula anuncia Macaé Evaristo como ministra dos Direitos Humanos no lugar de Silvio Almeida", "author": " Por ", "data": " 09/09/2024 15h54 ", "text": " O presidente Luiz Inácio   da Silva (PT) escolheu nesta segunda-feira (9) a deputada estadual de Minas Gerais   como sucessora de Silvio Almeida no Ministério dos Direitos Humanos e Cidadania.   A posse deve ser na semana que vem.   \"Recebi um convite muito afetivo do presidente Lula, que diz conhecer minha trajetória de luta pelos direitos humanos e antirracista\", afirmou a nova ministra após ser escolhida pelo presidente.   O nome de Macaé Evaristo estava entre os favoritos de Lula, como informou o  no fim de semana.   Após a escolha, a presidente do PT, Gleisi Hoffmann, disse que a nova ministra é combativa na defesa da educação, dos direitos humanos e dos direitos de crianças e adolescentes.   \"Com Macaé Evaristo, do PT de Minas, no Ministério dos Direitos Humanos, o presidente Lula nomeia uma mulher negra, combativa, com história de lutas e realizações na defesa da educação e dos direitos humanos, das crianças e adolescentes\", escreveu Gleisi em suas redes sociais.       É professora desde os 19 anos, graduada em Serviço Social, mestre e doutoranda em educação. Foi a primeira mulher negra a ocupar os cargos de secretária municipal (2005 a 2012) em Belo Horizonte e estadual (2015 a 2018) de Educação.   Além de Macaé Evaristo, outras duas mulheres negras figuraram como cotadas para assumir o cargo:   A deputada estadual Macaé Evaristo foi eleita em 2022 com mais de 50 mil votos. Antes, foi eleita em 2020 para o cargo de vereadora de Belo Horizonte.   Macaé já atuou no governo federal durante o governo de Dilma Rousseff. Em 2013 e 2014, foi titular da Secretaria de Educação Continuada, Alfabetização, Diversidade e Inclusão do Ministério da Educação (MEC).   Ao longo de sua carreira política e profissional, coordenou programas como a implantação de Escolas Indígenas, a Escola Integral em Minas Gerais, a Escola Integrada em BH e as cotas para ingresso de estudantes de escolas públicas, negros e indígenas no ensino superior, quando esteve no MEC. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/economia/noticia/2024/09/09/iphone-16-salarios-minimos.ghtml", "title": "iPhone 16: versão mais barata custa 5,5 salários mínimos, e mais cara pode chegar a 10,9 salários", "author": " Por ", "data": " 09/09/2024 15h48 ", "text": " A   lançou, nesta segunda-feira (9),  . Muito aguardado pelos entusiastas de tecnologia,     O valor equivale a cerca de  . Em 2024, um trabalhador que ganha um salário mínimo no país recebe, por mês, R$ 1.412.   O modelo mais barato é, por óbvio, o mais simples: o iPhone 16, com memória de 128 GB.     Veja abaixo quanto custarão as demais versões, sempre considerando o modelo de partida, com menor memória:           O iPhone 15, modelo anterior da Apple,  . Ainda na linha 15, a versão Pro Max, que conta com mais detalhes entre todas as versões, saía por, no mínimo, R$ 10.999.   Na época, o salário mínimo era de R$ 1.320. Assim,  , enquanto o modelo de partida do iPhone 15 Pro Max, a 8,3 salários.   As diferenças entre as linhas mais caras dos iPhones, dos modelos \"Pro\", e as linhas mais baratas são, principalmente, uma maior resolução da câmera e mais zoom, a leveza e detalhes do acabamento do aparelho e processadores melhores.   Em setembro de 2022,  , quando o salário mínimo era de R$ 1.212. A versão mais simples do produto custava R$ 7.599, ou 6,3 salários mínimos da época.   Já a versão mais completa, o iPhone 14 Pro Max, não saía por menos de R$ 10.499, equivalente a 8,7 salários mínimos.   Também em 2022,  . Na época, o aparelho custava, no Brasil, R$ 4.199, o equivalente a 3,5 salários mínimos.   O modelo mais antigo disponível no site da Apple é o iPhone 13,  , na versão mini. Naquele ano, o salário-mínimo era de R$ 1.100.   Dessa forma, para comprar a opção mais barata do iPhone 13, era necessário desembolsar 6 salários mínimos. Já a mais cara, o iPhone 13 Pro Max, valia R$ 10.499, ou 9,5 salários mínimos. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2024/09/09/medico-reimplante-braco-de-menino-no-rio.ghtml", "title": "Ação rápida para recuperar braço de menino em acidente no Rio foi crucial para reimplante, diz médico", "author": " Por Leandro Oliveira, Jornal Hoje ", "data": " 09/09/2024 14h53 ", "text": " O cirurgião plástico que reimplantou  destaca que a rapidez com que o mototaxista Diego Mendes encontrou o membro e o levou para o hospital foi crucial para a possibilidade da cirurgia, que durou cinco horas. Davi tinha   em São Cristóvão, na noite de sexta-feira (6).   A cirurgia também contou com dois ortopedistas e  , segundo boletim médico divulgado pelo Hospital Quinta D'Or neste domingo (8).   O principal desafio era reconstituir os vasos sanguíneos. Os médicos usaram um microscópio que aumenta em até 40 vezes a área afetada.   \"Em termos de membro superior, ele tem um ombro preservado. A gente vai restabelecer a movimentação do cotovelo. E uma coisa mais crítica seria a recuperação dos movimentos da mão, porque ele depende da capacidade de regeneração dos nervos\", explica o médico.   Ao encontrar o bracinho caído, o mototaxista disse que só pensou em correr de volta para o hospital. Ele tinha retornado ao local do acidente para procurar a cachorrinha da família, que também estava no ônibus.   “Eu pensei nas minhas filhas. Eu vi aquela criança no meio da confusão e na hora eu só pensei: ‘Eu tenho que salvar essa criança!’ Depois, única coisa que passou pela minha cabeça era voltar para levar o bracinho dele, porque eu sabia que tinha uma chance de implantar o bracinho dele de volta”, destacou Diego.   A mãe do menino contou que, nesta segunda (9), começaram a dar leite pela sonda do menino, que se recupera bem.   Pessoas que estavam nas imediações do tombamento montaram uma força-tarefa para socorrer os feridos. Jovens da Assembleia de Deus de São Cristóvão, Ministério de Madureira, que faziam um encontro em uma igreja ao lado do acidente, ajudaram a salvar as vítimas.   O autônomo Samuel Oliveira da Silva lembrou que foi ele que retirou o braço do menino de dentro do ônibus.   \"(Quando) O acidente aconteceu eu estava saindo. O pessoal gritando, e vi o ônibus caído. E quando eu cheguei lá eu vi o Davizinho ali (do lado de fora do ônibus). Aquela cena me chocou muito, de ver ele sem o bracinho. Foi quando eu entrei no ônibus, e a gente achou o braço dele”, lembrou.   A comerciante Patrícia Santos de Brito foi a responsável por guardar o membro da criança até que ele fosse encaminhado para o hospital. Ela conta que não foi um ato heroico, e sim empatia.   “A gente pegou o saco de gelo, colocamos dentro e entregamos o braço do Davi para os bombeiros. Não foi heroico. É o ser humano querer ajudar o outro. Eu acho que a gente tem que ter mais empatia pelo próximo. As pessoas estão muito agressivas, as pessoas têm que ajudar o próximo”, conta Patrícia. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2024/09/09/rj-digital-app-que-reune-servicos-publicos-para-a-populacao.ghtml", "title": "‘RJ Digital’: app que reúne serviços públicos para a população é lançado ", "author": " Por g1 Rio ", "data": " 09/09/2024 15h08 ", "text": " O governo do   lançou nesta segunda-feira (9) o aplicativo RJ Digital, que possibilita o acesso a diversos serviços públicos por meio do celular, em um evento no Palácio Guanabara.   São mais de 2 mil serviços em diversas áreas, como acesso ao registro de ocorrência online da Polícia Civil, fazer reclamações ao Procon, solicitar Seguro-Desemprego, abrir empresas pela Junta Comercial do Estado, solicitar a 2ª via da carteira de identidade ao Detran.RJ, consultar exames do Rio Imagem, entre outras funcionalidades.   Com a ferramenta, os alunos da rede estadual também acessam o boletim online. O app usa inteligência artificial e possibilita consultas pelo whatsapp. Para o acesso, o aplicativo usa o reconhecimento facial.   A nova tecnologia garante a possibilidade ainda de escanear documentos e preencher campos de formulários automaticamente, acelerando o processo em até 90%. Além disso, o app está preparado para se adaptar ao idioma do dispositivo do usuário, atualmente permitindo inglês e espanhol. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2024/09/09/policia-civil-interdita-centro-de-distribuicao-de-cigarros-contrabandeados-em-duque-de-caxias.ghtml", "title": "Polícia Civil interdita centro de distribuição de cigarros contrabandeados em Duque de Caxias", "author": " Por g1 Rio ", "data": " 09/09/2024 15h29 ", "text": " Policiais da Delegacia de Repressão a Crimes Organizados e Inquéritos Especiais (DRACO-IE) interditaram na manhã desta segunda-feira (9) um centro de distribuição de cigarros contrabandeados em na Avenida Secadora Cabral, esquina com Avenida Mascarenhas de Morais, em Duque de Caxias.   Durante a ação, os policiais apreenderam grandes quantidades de fumo, materiais necessários para a fabricação de cigarros e milhares de cigarros da marca Gift, provenientes do Paraguai.   O material apreendido estava, na tarde desta segunda, em processo de contabilização e organização para futura incineração na Cidade da Polícia.   A DRACO-IE instaurou um inquérito policial para investigar a origem do material contrabandeado e identificar o responsável pelo estabelecimento. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/politica/noticia/2024/09/09/mp-que-criou-ministerio-para-reconstrucao-do-rs-perde-validade-nesta-quinta-pimenta-deve-voltar-para-secom.ghtml", "title": "MP que criou ministério para reconstrução do RS perde validade nesta quinta; Pimenta deve voltar para Secom", "author": " Por ", "data": " 09/09/2024 14h50 ", "text": " A medida provisória (MP) que criou perde a validade na próxima quinta-feira (12).   Segundo apurou o , como a MP não será analisada pelo Congresso, a secretaria, que tem status de ministério,    Ele esteve no domingo (8) com o presidente Luiz Inácio   da Silva (PT), e discute com o ministro Rui Costa (Casa Civil) o funcionamento da nova estrutura que será criada.   Lula criou a secretária em maio para coordenar as ações de   que deixaram 183 mortos, destruíram lavouras, danificaram rodovias, alagaram cidades e fecharam o aeroporto Salgado Filho.   À época, Lula escalou Pimenta, que era ministro da Secom, para comandar a secretaria. O político é deputado federal eleito pelo Rio Grande do Sul. A criação da pasta fez com que o governo chegasse a 39 ministérios.   O governo federal pretende realizar na quarta-feira (11) um balanço das ações que a secretaria de Apoio à Reconstrução do RS desenvolveu nos últimos quatro meses. Os ministros Paulo Pimenta e Rui Costa devem ir ao Rio Grande do Sul.   O governo prepara o anúncio de como funcionará o projeto de um novo sistema de contenção de cheias no estado.   O sistema atual não suportou o volume de chuvas     Também foram anunciadas  que visam evitar enchentes causadas por chuvas intensas. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/politica/eleicoes/2024/pesquisa-eleitoral/noticia/2024/09/09/veja-as-datas-das-pesquisas-eleitorais-datafolha-e-quaest-de-9-a-13-de-setembro.ghtml", "title": "Eleições 2024: veja as datas das pesquisas eleitorais Datafolha e Quaest de 9 a 13 de setembro", "author": " Por g1 ", "data": " 09/09/2024 15h24 ", "text": " O Datafolha e a Quaest devem publicar nesta semana pesquisas eleitorais sobre 10 cidades, segundo dados do Tribunal Superior Eleitoral (TSE).   As pesquisas são sobre as disputas pelas prefeituras de  ,  ,  ,  ,  ,  ,  ,  ,   e  .  .   Em 5 dessas cidades, o Datafolha e Quaest já haviam divulgado pesquisas anteriores durante as eleições. Veja os resultados:   Veja, abaixo, o calendário de pesquisas desta semana                         ", "tag": "#FATO"},
{"link": "https://g1.globo.com/sp/sao-paulo/noticia/2024/09/09/cachorra-e-entregue-a-tutora-em-caixa-ensanguentada-apos-transporte-em-porao-de-aviao-com-destino-a-sp.ghtml", "title": "Cachorra é entregue à tutora em caixa ensanguentada após transporte em porão de avião com destino a SP", "author": " Por Fernanda Santos, André Graça, g1 SP e TV Globo ", "data": " 09/09/2024 15h29 ", "text": " Uma cachorra foi entregue à tutora em caixa de transporte ensanguentada após viajar no porão de um avião da Latam com destino ao Aeroporto Internacional de São Paulo, em Guarulhos.   Em vídeo denúncia postado nas redes sociais neste sábado (7), a dona do animal, Evelyn Bürgers, mostra o estado em que Cookie foi entregue a ela, em junho deste ano.   Nas filmagens, é possível ver o pet lambendo o sangue da caixa enquanto chora. A dona, então, reclama da demora para entregarem Cookie e da maneira como ela foi tratada.   Em nota, a Latam informa que \"a companhia tem um prazo de até 25 minutos após o desligamento da aeronave para a restituição do pet\" e que a cachorra foi entregue com 5 minutos de atraso.   Sobre o sangramento, a companhia disse que não foram constatadas avarias na caixa de transporte e nem erros de manuseio. \"A principal hipótese para o sangramento é a tentativa do pet de abertura da fechadura do kennel durante o voo\", afirma a empresa.     Segundo Bürgers, apesar do caso ter acontecido há cerca de três meses, ela escolheu denunciar só agora porque estava cuidando do animal, lindando com o trauma e acionando a Justiça.   A tutora conta também que Cookie, de quatro anos e meio, é acostumada a viajar.   \"Viaja desde sempre, já perdi a conta das viagens fez, mas foram mais de oito vezes com certeza! Trechos longos e curtos como Manaus/Gru ou CGH/FLN , também viaja de carro e se hospeda em hotéis Petfriendly. E sempre na mesma caixa de transporte. Super acostumada\", diz.   Em nota, a GRU Airport informou que \"essas informações são diretamente com a cia aérea\".             ", "tag": "#FATO"},
{"link": "https://g1.globo.com/politica/blog/julia-duailibi/post/2024/09/09/governo-de-el-salvador-diz-que-pablo-marcal-nao-se-encontrou-com-presidente-nayib-bukele.ghtml", "title": "Governo de El Salvador diz que Pablo Marçal não se encontrou com presidente Nayib Bukele", "author": " Por ", "data": " 09/09/2024 14h50 ", "text": " O governo de El Salvador   durante a viagem do candidato à prefeitura de São Paulo ao país.   O ministro conselheiro da embaixada de El Salvador no Brasil, Armando Herrera, também não confirma o encontro entre os dois e diz que não houve contato por parte de Marçal ou da campanha para articular o encontro.   Em vez de Bukele, Marçal se encontrou com o ministro da Justiça de El Salvador, Gustavo Villatoro, durante a ida ao país, segundo a assessoria do candidato.   À Folha de S.Paulo, que antecipou a viagem, Marçal disse que embarcou para “encontrar um presidente”. Uma fonte da campanha confirmou à   a viagem, mas não chegou a informar uma data para o possível encontro com Bukele.   Nas redes sociais, o candidato publicou um vídeo no qual anunciou que faria mentoria em El Salvador com “o homem que transformou um país em referência mundial em segurança pública”.   Marçal voltou no sábado ao Brasil e foi ao ato de 7 de setembro na Avenida Paulista.   Durante a viagem, Marçal compartilhou registros em frente ao Palácio Nacional de El Salvador, que já abrigou o gabinete da presidência, e de manchete de jornal falando sobre segurança pública.   Bukele é um dos ícones da direita e foi reeleito neste ano para mais um mandato. Uma das principais bandeiras do presidente é o combate ao crime e a facções criminosas e redução de homicídios. A Anistia Internacional o acusa de violação de direitos e prisões arbitrárias. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2024/09/09/expansao-do-comando-vermelho-secretario-de-seguranca.ghtml", "title": "‘O Comando Vermelho está hoje em 21 estados da federação’, diz secretário de segurança do RJ", "author": " Por Cristina Boeckel, g1 Rio ", "data": " 09/09/2024 12h52 ", "text": " O secretário de Segurança Pública do  , Victor Santos, afirmou na manhã desta segunda-feira (9) que a expansão do   pelo Brasil contribuiu para que o Rio de Janeiro  .   “A gente tem que considerar a expansão do Comando Vermelho, que se transformou em uma organização criminosa nacional.   Essa expansão acabou fazendo isso: lideranças constituídas em outros estados, que fez com que o crime tivesse essa integração entre vários estados”, afirmou o secretário.   A declaração aconteceu durante   e é uma resposta a fala de Vinícius Almeida, secretário de segurança pública do Amazonas.  , ele afirmou que   do Comando Vermelho no estado  , na Zona Norte da capital fluminense, e que, de lá, eles dão ordens para os bandidos do estado.   “É como se fosse um home-office”, afirmou o secretário do Amazonas.   Victor Santos pontuou que o Rio de Janeiro é um dos menores estados em dimensões territoriais, mas um dos mais populosos.   “Essa densidade demográfica e a quantidade de favelas que existem no Rio de Janeiro, são mais de 1,7 mil favelas, onde a desordem urbana facilita os criminosos se esconderem, isso é um atrativo. Toda a infraestrutura de comunicação e ser o 2º maior PIB do país”, disse Victor Santos.   O secretário destacou a necessidade de integração entre as forças de segurança das unidades da federação.   “As inteligências se falam em todo o Brasil. Existe uma reunião, pelo menos mensal, em que nos falamos. Quando temos a informação de que ele está vindo, que ele vem para o Rio de Janeiro, isso facilita interceptá-lo. Mas quando ele está aqui, a dificuldade é muito maior”, disse.   Victor Santos destacou que a busca por chefes do crime de outros estados é mais difícil quando os bandidos conseguem chegar ao interior das comunidades. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2024/09/09/incendio-atinge-mata-no-rio.ghtml", "title": "Incêndio atinge mata do Parque Estadual da Pedra Branca, no Rio; VÍDEO ", "author": " Por Genilson Araújo, RJ1 ", "data": " 09/09/2024 13h29 ", "text": " Um incêndio atingiu uma área de mata no Parque Estadual da Pedra Branca, na Zona Oeste do Rio, no início da tarde desta segunda-feira (9).   O Globocop sobrevoou o local por volta de 12h30 e flagrou focos de incêndio, que se alastravam com facilidade por conta do tempo seco.   Nesse horário, o fogo ainda não estava sendo combatido, e uma fumaça tomava conta da região. De acordo com o Corpo de Bombeiros, a corporação foi acionada às 12h20 para a localidade conhecida como Caminho do Rio Pequeno.   Ainda não há informações de feridos. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2024/09/09/justica-ouve-testemunhas-de-acusacao-em-julgamento-sobre-assassinato-de-advogado-no-centro-do-rio.ghtml", "title": "Justiça ouve testemunhas de acusação em julgamento sobre assassinato de advogado no Centro do Rio ", "author": " Por g1 Rio ", "data": " 09/09/2024 13h31 ", "text": " A Justiça do Rio começou a ouvir nesta segunda-feira (9) as testemunhas de acusação do processo sobre o assassinato do advogado  no Centro do Rio, em fevereiro deste ano. A primeira a ser ouvida é Fernanda de Carvalho Serra, amiga da vítima.   Leandro Machado, que é policial militar, Eduardo Sobreira Moraes e Cezar Daniel Mondêgo de Souza são suspeitos do crime. Os três estão presos     O juiz Cariel Bezerra Patriota, do 3º Tribunal do Júri da Capital, presidirá as audiências. Além do interrogatório dos réus,  – devem ser ouvidas ao longo da semana.   A motivação do homicídio ainda é considerada incerta, mas a Delegacia de Homicídios da Capital (DHC) investiga se ligações da vítima     O advogado Rodrigo Marinho Crespo, de 42 anos, foi morto a tiros em frente à Ordem dos Advogados do Brasil (OAB), no dia 26 de fevereiro deste ano, quando saía do escritório em que trabalhava.   Em abril, a Justiça aceitou a denúncia e tornou réus os três indiciados pelo homicídio qualificado do advogado.   Na decisão, também ficou determinada o afastamento de Leandro da Polícia Militar e a perda de seu porte de arma.   A Polícia Civil segue investigando para apurar se há mais envolvidos no crime. A polícia também   na prisão dos três suspeitos na primeira fase das investigações. O objetivo é descobrir informações que levem aos executores e ao mandante do crime.   A Polícia Civil e o Ministério Público suspeitam que a morte de Crespo pode ter sido um   Antes de morrer, Rodrigo tinha começado a     Segundo as investigações,   nos arredores do 15º BPM (Duque de Caxias) onde Leandro trabalhava.   De acordo com o juiz que decidiu de pela prorrogação da prisão dos suspeitos, há indícios de participação de todos eles em um grupo de extermínio:   \"É extremamente preocupante a presente investigação que revela a participação de um policial militar da ativa em um grupo de execução/extermínio, um verdadeiro grupo de sicários que se aproveita do poder estatal para criar um poder paralelo\".   Em abril deste ano, Adilson Oliveira Coutinho Filho, conhecido como Adilsinho, atual , foi   em uma operação sobre a morte do advogado.   Segundo a DHC, o grupo que praticou o homicídio é capitaneado por Adilsinho e atua na exploração de jogos ilegais e no comércio ilegal de cigarros, tendo como base Duque de Caxias.   Segundo as investigações, o policial militar Leandro Machado da Silva providenciou o aluguel dos carros usados no crime.    Leandro foi impronunciado por falta de indícios de autoria, por decisão da Justiça. O Ministério Público recorreu da decisão, alegando que o sobrinho da vítima reconheceu Leandro como um dos autores da execução, e que outras provas apontam para a participação dele no crime.   A defesa de Leandro, procurada pelo  , nega todas as acusações contra o policial militar.   \"Esperamos provar que, em que pese a investigação ter devastado a vida pessoal do acusado, ela falhou em provar laço criminoso do Leandro Machado com a morte do nobre colega advogado\", afirmou Diogo Macruz.   Cezar Daniel Mondego de Souza foi apontado como responsável por monitorar a vítima. Ele Tinha cargo comissionado com salário de até R$ 6 mil na Assembleia Legislativa do RJ (Alerj).   Segundo a denúncia do Grupo de Atuação Especializada e Combate ao Crime Organizado (Gaeco) do MPRJ, Cezar e Eduardo \"exerceram atividade de vigilância e monitoramento sobre a vítima por dias seguidos, espelhando sua rotina, de forma a viabilizar o momento do ataque fatal\".   As investigações apontam que Mondego utilizava um carro, um Gol Branco, que foi visto próximo à casa e ao trabalho de Crespo nos dias que antecederam o crime.   Uma das mensagens obtidas pela polícia após quebra de sigilo indica que Mondego pediu, por meio de um emissário, para falar com o \"Patrão\". A DHC suspeita que o apelido se refira ao mandante do crime.   Quando Cezar foi exonerado do cargo que ocupava na Alerj, indicou o outro investigado pelo crime, Eduardo Sobreira Moraes, para o seu lugar na assembleia.   “As acusações da Promotoria contra meu cliente não têm base sólida. Não há nos autos qualquer prova séria de que ele buscava a morte da vítima; ou mesmo que ele sabia que a vítima estava sendo monitorada para morte. Tudo não passa de suposições enviesadas, com fim de dar uma rápida satisfação à sociedade. Ao final do processo, a defesa acredita na absolvição\", disse o advogado Bruno Castro, que defende Mondego.   Já Eduardo Sobreira Moraes é apontado pela polícia como o responsável por seguir os passos de Rodrigo, dirigindo o carro para Cezar enquanto acompanhavam a movimentação da vítima antes do assassinato.   Segundo as investigações, Eduardo foi flagrado por uma câmera de segurança de uma academia, no bairro do Leblon, na Zona Sul, que era frequentada pela vítima.   Segundo a polícia, Eduardo se desfez do próprio celular ao receber de Cezar a informação que o veículo usado no monitoramento, um Gol Branco, tinha sido encontrado na região dos lagos.   A defesa diz que Eduardo é inocente. \"A defesa e a família do Eduardo vêm aguardando a audiência com muita expectativa e a tranquilidade de que a sua inocência restará comprovada e as acusações são inverídicas\", afirmou Felippe Carrero Teixeira. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2024/09/09/mulher-e-agredida-com-marteladas-na-cabeca-pelo-marido-em-nova-iguacu.ghtml", "title": "Mulher é agredida com marteladas na cabeça pelo marido em Nova Iguaçu, diz família", "author": " Por Catharinna Marques, g1 Rio ", "data": " 09/09/2024 14h24 ", "text": " Uma mulher de 43 anos com marteladas na cabeça pelo marido no último sábado(7) em Comendador Soares,  , na Baixada Fluminense, informaram familiares da vítima. A filha do casal, de 7 anos, presenciou as agressões.   A vítima foi socorrida por uma vizinha e levada para a UPA de Comendador Soares e posteriormente foi transferida para o Hospital Geral de Nova Iguaçu. Ela fez uma cirurgia de emergência e seu estado de saúde é considerada estável.   A família diz que as agressões começaram na rua em que a vítima mora, mas que continuaram dentro de casa. Eles contam que às 04h40 da madrugada de sábado(7), após bater na mulher, o agressor deu banho nela e limpou as marcas de sangue na residência. O homem ainda teria pedido para que a vizinha não contasse das agressões para ninguém.   \"Ele a levou para o banheiro, antes da vizinha socorrê-la e deu banho nela. Mas o sangue não parava de jorrar, a vizinha vestiu uma blusa nela, ainda molhada, e fez o irmão dele(marido) chamar um carro para levá-la para a UPA\", contou a irmã da vítima.   Ainda de acordo com os parentes, a vítima e o companheiro estariam juntos há 9 anos e teriam um relacionamento marcado por brigas. Eles disseram que a mulher já se separou do marido, mas com promessas de que o companheiro iria mudar, o casal reatou.   A   informou ao g1 que agentes do 20ºBPM (Mesquita) foram acionados para atender a ocorrência. E a   disse que o caso foi registrado na 56ª DP (Comendador Soares) e que as investigações estão em andamento.   A prefeitura de Nova Iguaçu informou que a paciente é avaliada por uma equipe médica de neurocirurgia diariamente. O estado de saúde dela é estável. Pela paciente estar em recuperação do pós-operatório, ainda não dá para avaliar se podem haver sequelas. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/sp/sao-paulo/noticia/2024/09/09/crianca-passa-mal-apos-comer-lanche-estragado-distribuido-pela-prefeitura-de-osasco-durante-evento-do-7-de-setembro.ghtml", "title": "Aluna passa mal após comer lanche estragado distribuído pela Prefeitura de Osasco durante evento do 7 de setembro", "author": " Por ", "data": " 09/09/2024 14h09 ", "text": " Uma estudante passou mal após ingerir um lanche estragado que foi distribuído pela Prefeitura de Osasco a um grupo de estudantes que participou do desfile do dia 7 de setembro. Os alimentos estavam embolorados.   O evento ocorreu no último sábado, na Avenida dos Autonomistas, no Centro do município.   A menina é aluna da escola Maria Tarcilla Fornasaro Melli e, segundo apurado pelo  , foi levada para o pronto-socorro pela própria gestão escolar.   O desfile foi organizado pela Secretaria de Educação de Osasco. O evento começou às 9h e tinha como tema: “O mundo da Literatura. Uma viagem pela História”.   Questionada, a Prefeitura afirmou que foi registrado apenas um caso de uma aluna que não passou bem após o evento.   \"A estudante, da Escola Maria Tarcilla Fornasaro Melli, foi prontamente assistida e acompanhada pela gestão da escola, que esteve presente em sua residência. A aluna encontra-se em casa e passa bem.\"   No texto, a gestão municipal ainda afirma que os lanches foram solicitados à empresa que já presta serviço para a Secretaria da Educação. O pedido foi realizado em 23 de agosto e a entrega ocorreu no dia do evento.   A prefeitura alega que constatou problemas em apenas um lote dos lanches, e que ele foi \"imediatamente recolhido.\"   \"O material foi para análise. A prefeitura abriu processo de penalidade contra a empresa fornecedora, que prevê até perder o direito de disputar licitações futuras no município.\" ", "tag": "#FATO"},
{"link": "https://g1.globo.com/politica/noticia/2024/09/09/marco-temporal-apos-saida-de-indigenas-gilmar-mendes-afirma-que-conciliacao-nao-sera-paralisada.ghtml", "title": "Marco temporal: após saída de indígenas, Gilmar Mendes afirma que conciliação não será paralisada", "author": " Por ", "data": " 09/09/2024 13h57 ", "text": " Após a saída dos indígenas do plenário do Supremo Tribunal Federal (STF), o ministro Gilmar Mendes afirmou que o processo de conciliação não será paralisado.   Segundo ele, nenhum integrante tem o poder de paralisar os trabalhos do colegiado.   A associação que representa os interesses dos povos indígenas deixou a mesa no segundo encontro, sob argumento de que \"qualquer negociação sobre direitos fundamentais já seria, a princípio, inadmissível\".   A decisão do STF sobre o marco temporal terá um impacto significativo nas demarcações de terras indígenas no Brasil.   O tema tem gerado grande repercussão e mobilização entre os povos indígenas e a sociedade civil.   O ministro  , do Supremo Tribunal Federal ( ), afirmou nesta segunda-feira (9) que a comissão do tribunal que   vai prosseguir \"com quem estiver à mesa\" e que nenhum integrante tem o poder de paralisar os trabalhos do colegiado.   A declaração do ministro ocorreu na abertura da terceira reunião da comissão. Este é o primeiro encontro do grupo     Nesta segunda (8), o     Na reunião desta segunda, o decano defendeu o diálogo e o uso da conciliação para a busca de uma     Mendes também informou que, em consideração aos integrantes ausentes, a reunião de hoje será para discussões jurídicas.     \"Faço menção especial de que estamos aguardando o retorno dos representantes das comunidades indígenas a esta mesa de negociação. Por ora, em atitude de consideração aos ausentes, deixo claro que nesta tarde haverá apenas debates jurídicos, até que os representantes indicados pela Apib retornem ao diálogo\", pontuou.    . E que não é possível \"manietar\" os conciliadores, monopolizando o discurso.   \"Reforço que nenhum dos integrantes desta comissão especial tem o poder de paralisar as negociações e os trabalhos, que prosseguirão com quem estiver à mesa, independentemente de serem ou não representativos dos interesses dos indígenas ou não-indígenas\", frisou.   Segundo ele, \"quem quiser ser ouvido e ter seu ponto de vista levado em consideração deve estar presente e seguir os procedimentos da condução desta autocomposição\".   \"Não podendo manietar os mediadores e conciliadores, apenas vocalizando ou monopolizando o discurso, ou assumindo posições políticas dissociadas das discussões jurídicas que devem nortear esta comissão. Os debates da comissão especial devem focar na resolução dos problemas\", seguiu.   Mendes é o relator de um conjunto de ações que discute a validade da lei do marco temporal, aprovada pelo Congresso Nacional depois de o Supremo invalidar a tese.   No ano passado,   Na sequência, o Congresso aprovou uma lei em sentido contrário, legalizando o mecanismo.   A comissão de conciliação  . No fim do mês, a Apib anunciou a retirada do colegiado.   A associação que representa os interesses dos povos indígenas deixou a mesa no segundo encontro, sob argumento de que \"qualquer negociação sobre direitos fundamentais já seria, a princípio, inadmissível\".   \"O Brasil pega fogo hoje, de Norte a Sul, de Leste a Oeste, e são os indígenas que têm as respostas e as chaves para combater a emergência climática. Nesse sentido, nós, povos indígenas do Brasil, com a Apib nos retiramos dessa mesa de conciliação\", diz o texto lido pela representante. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/sp/sao-paulo/noticia/2024/09/09/justica-de-sp-bloqueio-jogo-do-tigrinho-15-sites-anatel-jogos-de-azar-lista.ghtml", "title": "Justiça de SP manda Anatel tirar do ar 15 sites de 'jogo do tigrinho' e outras plataformas de jogos de azar; veja lista", "author": " Por g1 SP ", "data": " 09/09/2024 14h18 ", "text": " A Justiça de São Paulo determinou, em decisão liminar, o   — principalmente os cassinos online, como o \"jogo do tigrinho\", entre outros. Cabe recurso da decisão. ( )   De acordo com a decisão, a Agência Nacional de Telecomunicações (Anatel) foi notificada e deve tomar as providências necessárias junto às provedoras de internet para que os bloqueios sejam efetivados.   A ação foi movida por uma associação de defesa de diretos e deveres do setor de jogos, que alegou que os sites bloqueados atuam na intermediação do fluxo financeiro dos sites de apostas sem licença ou regulamentação no Brasil, recebendo valores dos usuários e os repassando às plataformas.   O juiz da 35ª Vara Cível da Capital apontou que jogos do tipo “caça-níquel”, hospedados em sites clandestinos e não auditáveis, causam à população notórios efeitos negativos.   “Os fatos narrados na inicial e os documentos que a acompanham demonstram a verossimilhança das alegações da autora no sentido da participação das corrés nos danos sofridos pela coletividade, na medida em que, enquanto intermediários do fluxo financeiro, fazem com que o dinheiro pago pelo usuário chegue às contas dos donos dos sites de apostas”, afirmou Gustavo Henrique Bretas Marzagão.   Apesar de acatar o pedido liminar e determinar o bloqueio dos sites, a Justiça não bloqueou os valores existentes nas contas dos investigados. Cabe recurso das decisões.     ", "tag": "#FATO"},
{"link": "https://g1.globo.com/sp/sao-paulo/noticia/2024/09/09/ana-paula-rossi-vereadora-de-osasco-morre-em-sp-aos-55-anos.ghtml", "title": "Ana Paula Rossi, vereadora de Osasco, morre em SP aos 55 anos", "author": " Por g1 SP ", "data": " 09/09/2024 10h44 ", "text": " A vereadora Ana Paula Rossi (PL) morreu na noite deste domingo (8) em São Paulo, aos 55 anos. A informação foi confirmada em nota divulgada pelo partido nas redes sociais.   Ainda de acordo com a legenda, Ana Paula foi diagnosticada com câncer tipo linfoma não Hodgkin e estava em tratamento no Hospital do Rim desde o dia 8 de julho.   O corpo da vereadora é velado nesta segunda (9) no Teatro Municipal de Osasco até 16h. Ela será enterrada no Cemitério da Boa Vista no final da tarde.   Ana Paula Rossi deixa três filhos. Ela estava em seu terceiro mandato como vereadora e era candidata à reeleição.   Na política, ocupou o cargo de Secretária Municipal de Assistência e Promoção Social nos anos de 2003, 2005 e 2006, e Secretária Municipal de Educação em 2017.   Foi eleita vereadora pela primeira vez em 2008. Em 2012, foi candidata a vice-prefeita, na chapa com o ex-prefeito Celso Giglio e, em 2016, foi reeleita vereadora, sendo a segunda mais votada da cidade.   Retornou à Câmara dos vereadores em 2018 e, desde então, atuava também como Procuradora Especial da Mulher.   Em 2020, foi reeleita vereadora em seu terceiro mandato. Foi a primeira mulher líder de governo na Câmara de Osasco, função que exerceu entre janeiro de 2021 e novembro de 2023.   Atuou como a presidente da Comissão de Educação, Cultura e Esportes e como relatora de das comissões de Constituição e Justiça; da Criança, do Adolescente, da Juventude e da Mulher; e de Políticas Afirmativas de Raça e Gênero.   Em postagem nas redes sociais, o governador de SP, Tarcísio de Freitas, lamentou o falecimento da vereadora.   \"Acordamos com a triste notícia de que a vereadora Ana Paula Rossi nos deixou. Também presidente do PL de Osasco, Ana Paula sempre esteve conosco a cada visita e a cada entrega na cidade, e o seu amor e dedicação às pessoas e ao seu trabalho eram visíveis. Que Deus conforte o coração de todos os seus familiares e amigos nesse momento tão difícil.\" ", "tag": "#FATO"},
{"link": "https://g1.globo.com/mundo/noticia/2024/09/09/procurador-geral-da-venezuela-vai-arquivar-investigacao-contra-edmundo-gonzalez-apos-obter-asilo-na-espanha.ghtml", "title": "Procurador-geral da Venezuela vai arquivar investigação contra González após ida de opositor à Espanha", "author": " Por RFI ", "data": " 09/09/2024 10h17 ", "text": " O procurador-geral da  , Tarek William Saab, afirmou que vai arquivar a investigação atualmente em curso contra o candidato da oposição do país,  , após o oposicionista ter ido à Espanha.   Em agosto, Saab havia pedido a prisão de González à Justiça, que acatou o pedido. No entanto, o oposicionista estava foragido e . Segundo a vice-presidente da  , Delcy Rodríguez,  .   No domingo (8), o procurador informou que a após o opositor ter saído da  . Para Saab, a .   Saab disse também que o Ministério Público venezuelano respaldou a decisão do governo de conceder o salvo-conduto ao ex-candidato   para que ele pudesse buscar asilo na Espanha.   González estava sob ordem de prisão após se negar comparecer à Justiça da  . Ele foi acusado de seis crimes, entre eles o de conspiração. O caso estava sendo acompanhado pelo Tribunal Antiterrorismo. O opositor sempre negou as acusações.   Após chegar ao país europeu na condição de asilado político,   enviou uma mensagem aos venezuelanos. Por áudio, disse que sua “saída de Caracas foi cercada por episódios, pressões, constrangimentos e ameaças para não permitir minha saída”.   O ex-diplomata de 75 anos ganhou notoriedade após concorrer contra   na eleição de 28 de julho. González afirma que é o verdadeiro vencedor do pleito. O resultado que não pôde ser comprovado após o Conselho Nacional Eleitoral não publicar as atas da votação.   Um avião da Força Armada espanhola saiu na madrugada de sábado (7) de Caracas. Fez um pouso na República Dominicana e depois seguiu para o arquipélago português dos Açores.   e sua esposa, Mercedes, chegaram a Madrid na manhã de domingo.   Horas depois, a líder opositora Maria Corina Machado afirmou pelas redes socias que “o presidente eleito da  ” saiu do país. Segundo Machado, a vida de González “corria perigo” e que ele vinha enfrentando “crescentes amenaças, intimações, ordem de prisão e inclusive tentativas de chantagem e de coação”.   “Diante desta brutal realidade, é necessário para nossa causa preservar sua liberdade, sua integridade e sua vida”, disse a opositora.   Corina acrescentou que “em 10 de janeiro de 2025, o presidente eleito   Urrutía tomará posse como Presidente Constitucional da   e Comandante em Chefe das Forças Armadas Nacionais. Que isso fique bem claro para todos: Edmundo lutará de fora ao lado da nossa diáspora e eu continuarei fazendo isso aqui (dentro da  ), ao lado de vocês. Venezuelanos, esta luta é até o final. A vitória é nossa”.   Segundo o ministro das Relações Exteriores da Espanha, o , e . “Colocamos em marcha todos os meios diplomáticos e materiais para conseguir (a saída de González da  )”, afirmou José Manuel Albares.   Para o alto representante da União Europeia, Josep Borrel, este foi “um ”. A Secretaria Geral da Organização de Estados Americanos (OEA) responsabilizou o governo do país que teria “forçado o exílio do candidato  ”.   Dentro do país a opinião dos venezuelanos se dividiu. Alguns aplaudiram a decisão de González, mas outros criticaram a saída dele do país menos de dois meses a após a eleição que o opositor afirma ter vencido.      e sua esposa, Mercedes, chegaram a Madri na manhã deste domingo após o opositor ficar por mais de um mês na clandestinidade para evitar ser preso.   Horas depois, a líder opositora Maria Corina Machado afirmou pelas redes socias que a vida de González “corria perigo” e que ele vinha enfrentando “crescentes amenaças, intimações, ordem de prisão e inclusive tentativas de chantagem e de coação”.   Para o alto representante da União Europeia, Josep Borrel, este foi “um dia triste para a democracia da  ”.   Dentro do país a opinião dos venezuelanos se dividia. Alguns aplaudiram a decisão de González, outros criticaram a saída dele do país menos de dois meses a após a eleição que o opositor afirma ter sido o vencedor.   ", "tag": "#FATO"},
{"link": "https://g1.globo.com/sp/sao-paulo/noticia/2024/09/09/policia-entra-no-15-dia-de-buscas-por-donos-de-clinica-procurados-por-torturar-e-matar-paciente-em-sp-justica-decretou-prisoes-deles.ghtml", "title": "Polícia entra no 15º dia de buscas por donos de clínica procurados por torturar e matar paciente em SP; Justiça decretou prisões deles", "author": " Por ", "data": " 09/09/2024 10h33 ", "text": " A entrou no 15º dia seguido de buscas pelos donos da clínica de terapia para usuários de drogas em  , Grande São Paulo, procurados por torturar um paciente até a morte, em julho.     e     desde que a  . Os réus são acusados pelo   de dar um coquetel de medicamentos a . Eles são enfermeiros, casados e proprietários da .   O monitor da clínica,  ,  . Ele é acusado de agredir o paciente e filmá-lo. O funcionário já está preso preventivamente desde julho. Prisões preventivas costumam durar até o eventual julgamento dos acusados.   Laudo do  concluiu que Jarmo  . A vítima tinha 55 anos.   De acordo com a polícia e o MP, o paciente foi sedado por Cleber e Terezinha porque teria chegado agitado e agressivo à clínica. O casal já havia respondido a um processo anterior por maus-tratos contra internos em outra clínica que tinham na mesma cidade. Mas não foi responsabilizado nesse caso.   Até a última atualização desta reportagem os donos da clínica não haviam sido presos ou se entregaram.   Procurada para comentar o assunto, a advogada dos acusados,  , não respondeu. Em outra ocasião, ela havia dito que \"a defesa fará o que for necessário para provar a inocência dos meu clientes.\"   Policiais ouvidos pela reportagem disseram que quem tiver informações sobre o paradeiro dos procurados pode ligar para o . Não é preciso se identificar.   A investigação do caso é feita pelo  de Cotia, comandado pela delegada  .   O monitor Matheus chegou a filmar e compartilhar um vídeo nas redes sociais que mostra Jarmo com os braços para trás, amarrados com corda, e presos a uma cadeira. Nas imagens é possível ver outras pessoas rindo e zombando do paciente.   O empregado ainda enviou uma mensagem de voz para uma outra pessoa confirmando ter agredido o interno: \"Cobri no cacete\". Em outros vídeos gravados, ele  antes do crime  . Jarmo não aparece nas imagens.   A reportagem não conseguiu localizar a defesa do monitor para tratar do caso. Matheus Pinto trabalhava como monitor da clínica havia duas semanas. Quando foi interrogado pelos policiais, confessou que bateu em Jarmo para contê-lo porque o paciente estava   e em .   Jarmo havia sido internado na clínica em  , quando foi levado à força para a Efatá por funcionários a pedido da família dele. A morte do paciente acabou confirmada em  , quando deu entrada ferido num hospital em  , outro município da região metropolitana.   Quem o levou ao hospital foram outros monitores da Efatá. Jarmo apresentava diversas lesões de agressões pelo corpo e não resistiu aos ferimentos, segundo os médicos.   O Conselho Regional de Enfermagem de São Paulo  também investiga se Cleber e Terezinha, que são enfermeiros,  em relação à clínica e ao próprio paciente morto.   As punições previstas, em caso de confirmação da infração são: advertência, multa, censura, suspensão temporária do exercício profissional ou cassação do exercício profissional pelo Conselho Federal de Enfermagem.   Segundo a  . Uma equipe da  esteve no endereço, interditou o local e atestou que a clínica particular não tem nenhum tipo de autorização para funcionamento. Os donos alegam o contrário: de que estariam regularizados para funcionar. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/pop-arte/musica/rock-in-rio/2024/noticia/2024/09/09/governo-do-rj-anuncia-plano-operacional-para-o-rock-in-rio.ghtml", "title": "Governo do RJ anuncia plano operacional para o Rock in Rio com 8 mil agentes de segurança", "author": " Por Cristina Boeckel, g1 Rio ", "data": " 09/09/2024 11h19 ", "text": " O Governo do Estado do   anunciou, na manhã desta segunda-feira (9), o esquema de segurança para os dias do   na Zona Oeste da capital fluminense. O plano conta com a ação de  .   Deram detalhes do plano representantes da Secretaria de Segurança Pública, Polícia Civil, Polícia Militar e Operação Lei Seca. O governo trabalha com um impacto de pelo menos   na economia do estado e a ocupação de   da rede de hotéis da cidade Rio de Janeiro.   Segundo o poder estadual, a Rodoviária do Rio deve receber   nos dias de evento.   “Não são só para coibir crimes, mas estaremos ali para orientar as pessoas. Muitas vezes são jovens que beberam e têm telefones caros. Orientamos como se preservar e tomar cuidado com esse crime muitas vezes silencioso que é o furto”, disse o secretário de segurança, Victor dos Santos.   De acordo com a Polícia Militar, serão   no total,   e  .   \"Isso representa   empregado na última edição do evento\", destacou o coronel Marcelo de Menezes, secretário de Polícia Militar e comandante da corporação.   No BRT Parque Olímpico ficará instalado um Centro Integrado de Comando e Controle (CICC) Móvel, que será usado para integrar as atividades de segurança no evento.   Lá, ficará concentrada toda a estrutura tecnológica, como o controle de câmeras de reconhecimento facial e de drones. No BRT Centro Olímpico também ficará uma unidade da Patrulha Maria da Penha, de apoio às mulheres vítimas de violência.   Os terminais Alvorada, Centro Olímpico, Recreio e Jardim Oceânico contarão com reforço no policiamento motorizado.       A Polícia Civil terá  , sendo que 714 deles exclusivamente dedicados ao evento.   No planejamento operacional, uma central de flagrantes extraordinários será instalada na 16ª DP (Barra da Tijuca) e 42ª DP (Recreio dos Bandeirantes).   “Nossa inteligência está atuando no monitoramento de quadrilhas que costumam atuar nesses eventos,  . Muitas dessas quadrilhas são de fora do estado e até de fora do país”, afirmou o delegado Felipe Curi, secretário de Polícia Civil.   As equipes que atuarão na Cidade do Rock contarão com grupos especializados em crimes contra mulheres, turistas e raciais.   \"A Polícia Civil estará com o emprego de 45 viaturas por dia para a logística do evento. Atuaremos com policiais especializados em acolhimento de vítimas\", finalizou Curi.   A Operação Lei Seca contará com 42 agentes em ações de conscientização e fiscalização. Operações serão realizadas nas vias de acesso à Cidade do Rock.   O Corpo de Bombeiros terá 600 profissionais em ações no evento.   A Prefeitura do Rio de Janeiro anunciou   na semana passada. Apenas veículos de moradores cadastrados poderão circular nas vias do entorno da Cidade do Rock, assim como os oficiais e do festival.   A área restrita contará com a presença de câmeras que reconhecem placas.   Agentes de fiscalização vão coibir possíveis irregularidades e infrações de trânsito na área. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/mundo/noticia/2024/09/09/video-mostra-resgate-de-crianca-presa-sob-escombros-apos-ataque-em-gaza.ghtml", "title": "Vídeo mostra resgate de criança presa sob escombros após ataque em Gaza", "author": " Por Reuters ", "data": " 09/09/2024 10h37 ", "text": " Um vídeo divulgado pela Defesa Civil Palestina na sexta-feira (6) mostra o   em Tal Al-Hawa, ao sul da cidade de Gaza.   Durante a operação, que era acompanhada pelo avô do menino, os resgatistas conversavam com ele enquanto perfuram os destroços e tentam soltá-lo.   As imagens também mostram a criança, após o resgate bem sucedido, sendo levada ao hospital pela ambulância.     Em balanço divulgado no sábado (7), médicos locais afirmam que     Um ataque aéreo ao complexo escolar Halima al-Sa'diyya, que serve como abrigo para pessoas deslocadas no campo de refugiados urbanos de Jabalia, matou pelo menos oito pessoas e feriu outras 15, disseram os médicos.   O Exército israelense afirmou que o ataque tinha como alvo um centro de comando do   dentro do complexo. Israel acusa o Hamas de explorar repetidamente civis e infraestrutura civil para fins militares, uma alegação que o Hamas nega.    , várias rodadas de diplomacia até agora não conseguiram fechar um acordo de cessar-fogo para encerrar o conflito e trazer a libertação de reféns israelenses e estrangeiros mantidos em Gaza, bem como muitos palestinos presos em Israel.   Os dois lados em guerra continuaram a culpar um ao outro pelo fracasso dos mediadores – incluindo o Catar, o Egito e os Estados Unidos – em intermediar um cessar-fogo. Os  , mas as perspectivas de um avanço não são promissoras, considerando o desacordo persistente entre as partes envolvidas no conflito.   O diretor da CIA, William Burns, o principal negociador dos EUA, disse em um evento em Londres que uma proposta mais detalhada seria feita nos próximos dias.   Na quinta-feira (29), o Secretário de Estado dos EUA, Antony Blinken, disse que era responsabilidade tanto de Israel quanto do grupo islâmico palestino Hamas de fazer concessões para chegar a um acordo.   Neste sábado (31), o alto funcionário do Hamas, Hossam Badran, disse que o grupo não fez novas exigências e permaneceu comprometido com uma proposta de 2 de julho apresentada pelos Estados Unidos, acusando o primeiro-ministro israelense, Benjamin Netanyahu, de impor novas condições que não acabariam com a guerra.   Netanyahu diz que foi o Hamas que introduziu condições inaceitáveis.   Apesar do impasse, a Organização das Nações Unidas (ONU), em colaboração com autoridades de saúde locais, realizou uma campanha para vacinar 640.000 crianças em Gaza após seu primeiro caso de poliomielite em cerca de 25 anos.  .   Autoridades da ONU disseram que estavam progredindo, tendo alcançado mais da metade das crianças que precisavam das gotas nas duas primeiras etapas no sul e centro da  .   A campanha se moverá para o norte da Faixa de Gaza. Uma segunda rodada de vacinação será necessária quatro semanas após a primeira.   O mais recente derramamento de sangue no conflito israelense-palestino de décadas foi desencadeado em 7 de outubro, quando o grupo Hamas atacou Israel, matando 1.200 e fazendo cerca de 250 reféns, de acordo com contagens israelenses.    , de acordo com o ministério da saúde local, ao mesmo tempo em que deslocou quase toda a população de 2,3 milhões, causando uma crise de fome e levando a alegações de genocídio no Tribunal Mundial, o que Israel nega. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2024/09/09/golpistas-trocam-qr-codes-para-fraudar-sistema-de-aluguel-de-bicicletas.ghtml", "title": "‘Golpe do Bike Rio’: bandidos colam adesivos e trocam QR Codes para pedalar à custa dos outros", "author": " Por Luana Alves, Bom Dia Rio ", "data": " 09/09/2024 08h35 ", "text": " Moradores da Tijuca, na Zona Norte do  , denunciam um golpe no aluguel de bicicletas do sistema  . Eles afirmam que criminosos estão colocando um QR Code por cima do que existe, e a bicicleta liberada não é a que o usuário quer usar, mas outra,  .   Na manhã desta segunda-feira (9), uma equipe do    , colado por cima do original, em um dos pontos de aluguel da região.   Uma das formas de pagamento pelo uso do transporte é o QR Code. Os usuários acessam o meio de quitação do uso da bicicleta ao ler o código.   A empresa responsável pelo sistema de aluguel afirma que tem ciência do golpe e estuda formas de acabar com a fraude como, por exemplo, adesivos de QR Code que perdem a validade.   Os administradores do Bike Rio disseram ainda que não registraram o caso na Polícia Civil porque os criminosos fazem o furto por meio do QR Code, mas depois devolvem a bicicleta e o desaparecimento de nenhuma foi registrado. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/politica/noticia/2024/09/09/ministra-interina-dos-direitos-humanos-esther-dweck-deve-se-reunir-com-secretarios-nesta-segunda.ghtml", "title": "Direitos Humanos: interina, Esther Dweck nomeia 'número 2' e deve se reunir com secretários da pasta", "author": " Por ", "data": " 09/09/2024 08h29 ", "text": " A ministra interina dos Direitos Humanos, Esther Dweck, deve fazer a primeira reunião interna com os secretários vinculados à pasta na tarde desta segunda-feira (9).   Servidora de carreira, Esther é a ministra da Gestão e Inovação em Serviços Públicos desde o início do atual governo, em janeiro de 2023. Ela   de Direitos Humanos após  .    , que defende vítimas desse tipo de crime. O blog da Ana Flor revelou que pelo menos quatro das denúncias se referem a assédio sexual. O agora ex-ministro nega as acusações e também pediu que os casos sejam apurados.   Pela manhã, Esther deve cumprir agenda de trabalho no ministério da Gestão. E no começo da tarde, deve acompanhar a sanção de Lula à  .   Passados esses compromissos, Esther deve ter a primeira reunião no Ministério dos Direitos Humanos como titular interina. Ao todo, o ministério tem cinco secretarias:   A ministra também nomeou um novo secretário-executivo – posição que, na prática, é o \"número 2\" no comando do ministério. A secretária-executiva da gestão Silvio Almeida, Rita Cristina Oliveira, deixou o cargo também na sexta.   Esther escolheu para o posto Cilair Rodrigues de Abreu – que é negro, servidor de carreira e já trabalha com Esther no Ministério da Gestão e Inovação.   No domingo (8), o  uma substituta definitiva para Silvio Almeida no ministério – e quer uma mulher negra para a função.   A presidente do PT, Gleisi Hoffmann, levou a Lula três nomes de mulheres ligadas ao partido:   O martelo ainda não foi batido.   Silvio Almeida, que havia assumido o Ministério dos Direitos Humanos no primeiro dia do atual governo, foi demitido na sexta após uma reunião com Lula no Palácio do Planalto.   Em nota, o governo disse que Lula considerou a permanência do ministro \"insustentável\".   A existência das denúncias foi divulgada na quinta-feira (5) pelo portal \"Metrópoles\" e confirmada em nota pública pela ONG Me Too Brasil, que combate a violência sexual.   Segundo o portal, os episódios teriam ocorrido no ano passado e uma das vítimas foi a ministra da Igualdade Racial, Anielle Franco.   Silvio Almeida nega as acusações. A Polícia Federal, a Comissão de Ética Pública da Presidência e o Ministério Público investigam o caso. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/sp/sao-paulo/videos-bom-dia-sp/edicao/2024/09/09/videos-bom-dia-sp-de-segunda-feira-9-de-setembro-de-2024.ghtml", "title": null, "author": null, "data": null, "text": "", "tag": "#FATO"},
{"link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2024/09/09/corpo-de-idosa-encontrado-pelo-samu-segunda-feira.ghtml", "title": "Corpo de idosa encontrado pelo Samu após chamada de socorro estava trancado em quarto havia 6 meses", "author": " Por Betinho Casas Novas, Carla Santanna, Guilherme Santos, Jefferson Monteiro ", "data": " 09/09/2024 08h48 ", "text": " Funcionários do Serviço de Atendimento Móvel de Urgência (Samu) que   na Zona Norte do   apuraram que  .   A morta foi identificada como , 75 anos, mãe da mulher que chamou o Samu.   O caso foi na noite do último sábado (7), na Rua Galvani, na Vila da Penha.   O Samu foi acionado depois que uma mulher ligou para o  se queixando de dores no peito. Os socorristas entraram e encontram a solicitante deitada no sofá.   Após uma análise clínica, constataram que ela estava bem —  .   A dona da casa então tentou desconversar e dispensar os médicos,  , descobrindo o cadáver. O corpo da idosa foi removido para o Instituto Médico-Legal do Centro.   A Polícia Civil informou que as investigações estão em andamento para esclarecer as causas e circunstâncias da morte. A filha foi ouvida na 27ª DP (Vicente de Carvalho) e liberada. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/mundo/noticia/2024/09/09/inicio-de-ano-letivo-com-escolas-fechadas-por-causa-da-guerra-preocupa-pais-em-gaza-seria-um-dia-de-celebracao.ghtml", "title": "Ano letivo começa com escolas fechadas em Gaza: 'Seria um dia de celebração'", "author": " Por Reuters ", "data": " 09/09/2024 08h49 ", "text": " O ano escolar deveria estar começando oficialmente nesta segunda-feira (9) na  , mas com as escolas fechadas por causa da guerra entre   e  , milhares de crianças seguem sem conseguir estudar apropriadamente.     nos ataques israelenses ao território.    , diz o ministério.   No mês passado, a UNRWA, agência de ajuda humanitária palestina da  , lançou um programa de volta às aulas em 45 de seus abrigos, com professores organizando jogos, teatro, artes, música e atividades esportivas para ajudar na saúde mental das crianças. No entanto, a maior parte delas segue sem educação formal.   A palestina Umm Zaki, mãe de cinco filhos, lamenta a situação vivida por milhares de famílias como a dela:   Desde o início da guerra, há 11 meses,  , e alguns tiveram que fugir até 10 vezes.     ", "tag": "#FATO"},
{"link": "https://g1.globo.com/carros/noticia/2024/09/09/video-veja-os-pontos-fortes-e-fracos-do-byd-yuan-pro-o-suv-eletrico-mais-barato-do-brasil.ghtml", "title": "VÍDEO: veja os pontos fortes e fracos do BYD Yuan Pro, o SUV elétrico mais barato do Brasil", "author": " Por ", "data": " 09/09/2024 09h01 ", "text": " O novo  . Com uma proposta urbana e interior espaçoso, a montadora quer convencer um possível cliente das versões topo de linha de   T-Cross e   Creta a trocá-los por um elétrico.   A modernidade e tecnologia de um eletrificado podem estar ao lado do lançamento chinês, mas uma potência que não impressiona e a baixa autonomia podem não ajudar convencer os mais tradicionalistas. Basta o preço para convencer quem não gosta de arriscar?   O   avaliou o novo lançamento da   e traz pontos positivos e negativos do carro.         O  . Ele entra em uma faixa de preços para quem está em dúvida entre o topo de linha dos SUVs compactos, a versão intermediária de SUVs médios ou o piso de valor dos utilitários eletrificados.       Nas primeiras impressões, o lançamento da BYD se mostra um carro confortável, com amplo espaço interno, e itens interessantes de tecnologia e conectividade. Cumpre os requisitos para ser o SUV de entrada da marca.   Mas, para chamar atenção pelo preço, é preciso fazer concessões. A primeira delas: fica evidente que a BYD prezou pelo equilíbrio entre potência e alcance ao usar uma bateria de 45 kWh. Todos os outros elétricos que concorrem com ele são montados sob baterias maiores, o que deixa o Yuan Pro em desvantagem.       Entre os concorrentes elétricos, apenas o Volvo EX30 (na versão de entrada) tem uma autonomia tão enxuta. Mas a bateria de 69 kWh tem a função de alimentar um carro com desempenho de esportivo: são 272 cv e 35 kgfm, que o deixam tão mais divertido quanto mais caro (são R$ 47 mil a mais).   Para administrar a autonomia, o carro mostra, em tempo real o quanto está gastando e recuperando energia. Os dados ficam fixos no painel de instrumentos.   Durante os dias de teste, após rodar mais de 125 km com o ar-condicionado desligado e ainda restarem 60% de bateria, é perceptível que o carro conseguiria passar dos 250 km medidos pelo Inmetro, mas não muito mais do que isso.   A energia da bateria também pode ser mais rapidamente consumida quando o consumidor utiliza o ar-condicionado indiscriminadamente ou ao acionar o modo “Sport”, por exemplo. Esse pode ser um ponto decisivo quando a decisão do cliente estiver entre pular para o elétrico ou se manter nos SUVs a combustão.   A autonomia tem sido o calcanhar de Aquiles das montadoras. Muitas têm desistido de projetos 100% elétricos e voltado seus esforços para metas menos ambiciosas nesse segmento nos próximos anos por conta da falta de infraestrutura para recarga espalhada pelas cidades.   As fabricantes alegam que conseguiram identificar que os consumidores ainda não estão completamente seguros com o fato de terem um limite de quilômetros para percorrer e que não será em qualquer esquina que encontrarão um ponto para recarga.   O desempenho do Yuan Pro não encanta, mas não decepciona. São 177 cv de potência e 29,5 kgfm de torque.   Os números são melhores que o T-Cross Highline 250 TSI, que tem motor 1.4 turbo de 150 cv e 25,5 kgfm, e que o Hyundai Creta Ultimate, que leva 167 cv e 20,6 kgfm de torque.   Entre os elétricos, também vence um dos seus principais concorrentes que vêm aí: o Neta X 400. O conterrâneo chinês chegará ao Brasil com 163 cv e 21,4 kgfm. O modelo deveria chegar em setembro, por R$ 194.900 — R$ 12 mil a mais que o Yuan Pro.   Em resumo: para alguém que vá comprar um carro elétrico pela primeira vez, colocar um Yuan Pro na garagem não será de todo ruim em termos de desempenho. Os elétricos sempre trazem uma diversão extra com a entrega instantânea de torque, e a aceleração do modelo na prova de 0 a 100 km/h é feita em apenas 7,9 segundos.   Pudemos comprovar que esse é o resultado por meio de um cronômetro de arrancadas no painel de instrumentos, acionado quando o carro entra no modo “Sport”. O modo de dirigir é acionado por um comando no volante. Ao afundar o pé no acelerador, o cronômetro é ativado e registra as medições até 50 km/h e 100 km/h.   Com a configuração “ECO” ativada, a resposta do acelerador é tão dócil que chega a ser lenta. Esse efeito é provocado porque o sistema entende que, no modo econômico, o principal objetivo é economizar energia.   A suspensão é confortável, mas sente o peso das baterias — o carro tem 1.550 kg. Em algumas valetas e lombadas, ao entrar ligeiramente acima da velocidade ideal, já se ouve o fim de curso do sistema de amortecimento, caracterizado por uma batida seca no fundo do carro.   Os bancos merecem elogio. São macios e as abas laterais tem boas medidas. Há também ajuste elétrico para motorista e passageiro da dianteira.   A cabine conta com uma tela multimídia de 12,8 polegadas, que costumeiramente equipa todos os carros da BYD e tem sistema compatível com Android Auto e Apple CarPlay.   O acabamento de plástico duro nas portas não incomoda, pois o painel superior de portas e do console central são bem desenhados e deixam a cabine confortável para o toque.   O ponto mais negativo do carro é o espaço de porta-malas. São  , menor que hatches compactos, como Chevrolet Onix, o Hyundai HB20 ou o Volkswagen Polo. Quem busca um SUV, costuma precisar de mais espaço de bagagem.   Pensando no consumidor que só quer ter a experiência de colocar um elétrico na garagem, o Yuan Pro pode enfrentar concorrência interna e ser ofuscado pelo Dolphin Plus. O hatch tem mais autonomia, potência, torque, bagageiro e tem o adicional de um teto-solar panorâmico. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/sp/sao-paulo/noticia/2024/09/09/video-mostra-briga-generalizada-em-terminal-de-onibus-de-santo-andre-no-abc-paulista.ghtml", "title": "Vídeo mostra briga generalizada em terminal de ônibus de Santo André, no ABC Paulista", "author": " Por g1 SP ", "data": " 09/09/2024 08h50 ", "text": " Uma briga generalizada foi registrada dentro do terminal de ônibus Vila Luzita, em Santo André, no ABC Paulista, na noite de sábado (7).   A confusão teria começado após um homem ofender uma passageira com falas racistas e homofóbicas.    Uma câmera de segurança do terminal registrou a chegada do ônibus e mostra que a confusão começa no interior do veículo. Em seguida, um homem de mochila preta, sai pela porta da frente. Ele é o suspeito de ter praticado falas e atos racistas e homofóbicos contra uma mulher.   Na sequência, o ônibus para no terminal e vários passageiros também descem e vão atrás dele, começando a briga.   Três viaturas da Polícia Militar foram chamadas para atender a confusão. Contudo, ainda não foi registrado boletim de ocorrência, segundo apurou a  .   A Suzantur, empresa responsável pelo ônibus, disse que está colaborando com as autoridades para esclarecer os fatos e que treina os funcionários para chamar a polícia em casos de racismo, homofobia, agressão ou qualquer outro ato desta natureza.   A Prefeitura de Santo André também disse que lamenta o que aconteceu e que repudia qualquer ato de racismo ou homofobia. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/sp/sao-paulo/noticia/2024/09/09/racismo-na-fgv-apos-6-anos-caso-achei-escravo-no-fumodromo-termina-com-tres-condenacoes-e-indenizacao-de-r-1209-mil.ghtml", "title": "Racismo na FGV: após 6 anos, caso 'achei escravo no fumódromo' termina com três condenações e indenização de R$ 120,9 mil", "author": " Por Léo Arcoverde, GloboNews ", "data": " 09/09/2024 04h00 ", "text": " As Justiças criminal e cível condenaram, de forma definitiva, o ex-estudante da Fundação Getúlio Vargas (FGV)   em um grupo de WhatsApp. O  .   Na Justiça criminal, o caso transitou em julgado quando o Superior Tribunal de Justiça (STJ) negou, em junho, um recurso interposto pela defesa de Metropolo, segundo o Ceert.   Tanto a vítima — o administrador público João Gilberto Lima — quanto o acusado não estudam mais na FGV.   De acordo com documentos reunidos pelo Centro de Estudos das Relações de Trabalho e Desigualdades (Ceert), que fez a defesa processual de João, além das condenações criminal e cível, Gustavo Metropolo foi condenado, na esfera administrativa, a indenizar o estado.   Nesse caso, o processo tramita na Secretaria da Justiça e Cidadania, do governo do estado, e resta um recurso do acusado a ser analisado.   Na conclusão do âmbito criminal, a pena estabelecida foi de dois anos de reclusão e dez dias-multa.   Na prática, porém, o réu não será preso dada a possibilidade, autorizada pela Justiça, de substituição da prisão por prestação de serviço à comunidade.   As duas condenações restantes, tanto a cível quanto a administrativa, correspondem a multas a serem pagas por Metropolo.   Em 2018, o réu negou a autoria do crime, segundo os advogados da vítima, e disse que teve o celular roubado na época. A   tentou contato com os advogados de Metropolo, mas não obteve retorno.   De acordo com o Ceert, \"ao somarmos os valores de indenização e sanção pecuniária, chegamos ao total de condenação a pagamentos pelo ex-estudante da FGV, Gustavo Metropolo, de soma de R$ 120.977,34 (cento e vinte mil, novecentos e setenta e sete reais e trinta e quatro centavos)\".   O advogado diretor-executivo do Ceert, Daniel Bento Teixeira, disse que as condenações \"têm um caráter pedagógico em função de acontecer em estabelecimento de ensino\".   \"A gente tem dificuldade de verificar condenações tanto na esfera quanto cível, e em processo administrativo. São três vias de condenações que a gente conseguiu obter. Isso certamente estimula outras pessoas, e advogados e advogadas em geral, visando essas condenações.\"   João Gilberto Lima, que concluiu o curso de Administração Pública na FGV e hoje trabalha como assessor de informação em políticas públicas, comemorou o desfecho judicial do caso e acredita que isto encorajará vítimas de racismo a denunciarem os seus casos.   \"Acho que muito do que fez eu continuar com esse caso em frente é falar sobre a importância de se fazer denúncia, sobre a importância de se denunciar. Tenho consciência de que, geralmente, há uma descrença muito grande com relação a esses casos, principalmente com relação à condenação dele, de fato. A gente tem consciência da impunidade que acontece nesse país, e as pessoas que cometem racismo também têm consciência dessa impunidade\", disse João Gilberto. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/politica/eleicoes/2024/noticia/2024/09/09/justica-eleitoral-recebe-prestacao-parcial-de-contas-de-candidatos-e-partidos-a-partir-desta-segunda-entenda.ghtml", "title": "Justiça Eleitoral recebe prestação parcial de contas de candidatos e partidos a partir desta segunda; entenda", "author": " Por ", "data": " 09/09/2024 04h00 ", "text": " A Justiça Eleitoral começa a receber, a partir desta segunda-feira (9) as prestações parciais de contas de campanhas de partidos e candidatos a prefeito e vereador nas eleições de outubro. Quem disputa cargo eletivo terá até o dia 13 de setembro para apresentar os relatórios.   A medida vale para todos que concorrem no pleito de outubro, mesmo que ainda não estejam com os registros de candidatura aprovados.   A prestação de contas é feita de forma eletrônica, em um sistema fornecido pela Justiça Eleitoral. No dia 15, eleitores poderão consultar os dados na internet relativos a cada candidato. Os cidadãos poderão saber detalhes das doações de campanha e do uso de recursos do Fundo Partidário e do Fundo Eleitoral, ambos compostos por dinheiro público.   Veja abaixo como funciona a prestação de contas e porque ela é importante para garantir a transparência do processo eleitoral.   Toda campanha eleitoral usa recursos em dinheiro para custear gastos com ações - propaganda nas ruas, por exemplo. Candidatos recebem recursos públicos (de fontes como o Fundo Partidário e do Fundo Eleitoral) e privados (neste caso, doações de pessoas físicas e do próprio candidato, com limites).   Todos os candidatos e partidos devem enviar, à Justiça Eleitoral, um relatório com os detalhes das verbas recebidas para o financiamento da campanha, públicas ou privadas. Além disso, devem indicar em que ações foram empregados os recursos. Esta é a chamada prestação de contas.   Durante o processo eleitoral, o calendário prevê duas ocasiões de apresentação de relatórios parciais. Posteriormente, os postulantes aos cargos eletivos apresentam o relatório final.   São considerados gastos eleitorais:   ▶️ as despesas com a elaboração de material impresso;   ▶️a propaganda por qualquer meio de divulgação;   ▶️o aluguel de locais para atos de campanha;   ▶️o transporte ou deslocamento de candidato e pessoal a serviço das candidaturas; serviços postais;   ▶️ despesas de comitê de campanha; remuneração a prestadores de serviço;   ▶️ montagem e a operação de carros de som;   ▶️a realização de eventos para promover a candidatura;   ▶️a produção de programas de rádio, televisão ou vídeo;   ▶️ a realização de pesquisas;   ▶️ os custos com a criação e a inclusão de páginas na internet e com o impulsionamento de conteúdos.   Têm que prestar contas os partidos políticos e todos os candidatos a cargos eletivos em outubro.   O candidato que renunciar à candidatura, desistir de concorrer ou for substituído na disputa deve informar o quanto recebeu e gastou no período em que participou do processo eleitoral, mesmo que não tenha feito campanha. O mesmo ocorre com quem teve o pedido de registro rejeitado pela Justiça Eleitoral.   Deve constar, no documento, a movimentação financeira do começo da campanha até o dia 8 de setembro.   O detalhamento de doações e dos recursos públicos usados na disputa permite que a sociedade fiscalize o uso das verbas - que são, em sua maior parte, dinheiro público.   Além disso, o Ministério Público Eleitoral e candidatos podem apontar eventuais irregularidades à Justiça Eleitoral. A ideia é que a transparência nos gastos evite o abuso do poder econômico pelos candidatos, ou seja, o uso excessivo de dinheiro na campanha de forma a desequilibrar a disputa.   Não apresentar a prestação de contas ou enviar dados que não são compatíveis com a efetiva movimentação financeira são infrações graves. Partidos políticos que descumprirem as normas sobre arrecadação e aplicação de recursos podem perder o direito a receber sua parte no Fundo Partidário e no Fundo Eleitoral.   Em caso de rejeição das contas, é possível que o partido ou candidato tenha que devolver recursos aos cofres públicos.   Estas irregularidades podem gerar ainda ações na Justiça Eleitoral para cassar o registro de candidatos e os mandatos dos eleitos, além da aplicação de inelegibilidade por oito anos. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/mundo/noticia/2024/09/09/supertufao-yagi-deixa-dezenas-de-mortos-no-vietna-riscos-de-novas-inundacoes-e-deslizamentos-continuam.ghtml", "title": "Supertufão Yagi deixa 35 mortos no Vietnã; riscos de novas inundações e deslizamentos continuam ", "author": " Por Reuters ", "data": " 09/09/2024 04h01 ", "text": " O supertufão Yagi, a tempestade mais poderosa da Ásia neste ano, deixou dezenas de mortos e rastros de destruição no norte do Vietnã.   Apesar de ter perdido a força, autoridades locais alertaram sobre os riscos de novas inundações e deslizamentos de terra ao longo desta segunda-feira (9).   Ao menos , principalmente por causa de deslizamentos de terra e inundações provocados pelo tufão, informou a agência de gerenciamento de desastres do Vietnã.   O tufão atingiu a costa nordeste do Vietnã no último sábado (7), lar de grandes operações de manufatura de empresas nacionais e estrangeiras, e foi rebaixado para depressão tropical no domingo pela agência meteorológica.   O fenômeno natural deixou milhares de residências sem energia elétrica, inundou rodovias, interrompeu redes de telecomunicações, paralisou a atividade econômica em centros industriais, derrubou uma ponte de médio porte e milhares de árvores.   Gerentes e trabalhadores de parques industriais e fábricas em Haiphong, uma cidade costeira de 2 milhões de habitantes, disseram que não tinham eletricidade e estavam tentando salvar equipamentos da chuva em fábricas cujas chapas metálicas do telhado foram levadas pelo vento.   Uma fábrica em Haiphong da empresa sul-coreana LG Electronics, a cewrca de 120 km de Hanói, desabou.   A LG Electronics, grande fabricante de eletrodomésticos e eletrônicos de consumo, não respondeu imediatamente aos pedidos de comentário.   \"Muitos danos\", disse Hong Sun, presidente da associação empresarial sul-coreana no Vietnã, quando questionado sobre o impacto do tufão nas fábricas coreanas nas áreas costeiras.   Um gerente de fábricas arrendadas confirmou danos generalizados em telhados e cortes prolongados de energia em províncias do norte.   Uma ponte na província de Phu Tho desabou na segunda-feira, disseram autoridades.   \"Esta é normalmente uma ponte movimentada, uma ponte importante na província\", disse um alto funcionário do departamento de transportes da província, acrescentando que ainda não havia nenhum relatório disponível sobre vítimas.   ⚠️ A agência meteorológica   observando que a precipitação variou entre 208 milímetros e 433 milímetros (8,2 polegadas a 17,1 polegadas) em várias partes da região norte nas últimas 24 horas.   A fornecedora estatal de energia EVN disse que mais de 5,7 milhões de clientes ficaram sem energia durante o fim de semana, pois dezenas de linhas de energia foram quebradas, mas a eletricidade foi restaurada na segunda-feira para quase 75% dos afetados. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/economia/noticia/2024/09/09/consorcio-ou-financiamento-entenda-a-diferenca-entre-os-dois-e-saiba-como-escolher-a-melhor-opcao.ghtml", "title": "Consórcio ou financiamento? Entenda a diferença entre os dois e saiba como escolher a melhor opção", "author": " Por ", "data": " 09/09/2024 04h30 ", "text": " Aqueles que pretendem comprar a casa própria, um carro novo ou até mesmo fazer um procedimento estético ou de saúde que fuja um pouco do orçamento,     Com diferenças significativas de prazo e taxas contratadas, especialistas consultados pelo   afirmam que a escolha entre as modalidades passa por um planejamento financeiro, e depende da demanda do consumidor naquele momento.       O financiamento é um   estabelecido entre pessoas (físicas ou jurídicas) e instituições financeiras, e serve para     Diferentemente dos empréstimos, que podem ser usados para qualquer finalidade, os financiamentos são voltados para fins específicos, como a compra de um imóvel ou de um veículo, por exemplo.   Além disso, é normal que no financiamento, o bem a ser financiado também sirva como garantia do crédito — ou seja, podem ser tomados pela instituição financeira nos casos extremos de inadimplência.   Em ambos os casos, no entanto,  . Essas taxas podem variar a depender de fatores como o nível da taxa básica de juros (Selic), a demanda pelo crédito, o risco de inadimplência do tomador, a atual conjuntura econômica, entre outros.   De acordo com a Associação Brasileira de Administradoras de Consórcio (ABAC), o consórcio é uma modalidade de compra baseada na formação de grupos de pessoas ou empresas,     Nesse sistema, o valor do bem ou serviço é diluído em um prazo pré-determinado, e todos os integrantes do grupo contribuem com um valor mensal durante esse período.   Mensalmente, ou conforme estipulado em contrato, a administradora contempla alguém do grupo, por sorteio ou lance, com o crédito no valor do bem ou serviço contratado. Essa dinâmica se estende até que todos sejam atendidos.   Segundo especialistas consultados pelo  , a principal diferença entre os financiamentos e os consórcios está     \"Mas, ao mesmo tempo, a compra também não pode ser imediata, porque ele precisa participar de lances ou eventualmente esperar ser contemplado. Já o financiamento é algo mais imediato\", acrescentou.   Enquanto as taxas de administração dos consórcios podem variar de 10% a 25% ao ano, dados do   (BC) indicaram que as taxas médias de juros totais ficaram em 27,6% ao ano em junho.   De acordo com Tatiana Schuchovsky Reichmann, presidente da Ademicon, o consórcio e o financiamento acabam sendo produtos complementares para o consumidor.   Para especialistas, a escolha entre o financiamento e o consórcio precisa passar por uma avaliação do orçamento e por um planejamento financeiro.   Segundo Simone Carvalho Santos, presidente do Grupo NanoCapital, além de organizar as finanças atuais, considerando receitas e despesas para entender quanto do orçamento está disponível para abraçar novas dívidas, esse planejamento também deve traçar objetivos de curto, médio e longo prazo.   Outro ponto citado pelos especialistas é a necessidade de atenção para o valor das parcelas a ser pago, para evitar uma possível inadimplência. Do lado dos consórcios, a presidente da Ademicon alertou que é preciso lembrar que, mesmo depois de contemplado,     \"Você precisa entrar no consórcio com um planejamento lógico e racional e sem expectativa de velocidade, porque não necessariamente você será o primeiro a ser contemplado. Além disso, um segundo cuidado é pesquisar informações sobre as administradoras em busca de uma confiável e buscar uma parcela que caiba no bolso\", disse Reichmann.   Por fim, os especialistas ainda reforçaram a necessidade de  uma vez que já existem várias opções no mercado de renegociação ou de pausa das parcelas. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/economia/blog/ana-flor/post/2024/09/08/pt-leva-a-lula-o-nome-de-3-mulheres-para-pasta-de-direitos-humanos.ghtml", "title": "PT leva a Lula o nome de 3 mulheres para o Ministério dos Direitos Humanos", "author": " ", "data": " 08/09/2024 21h15 ", "text": " Em reunião neste domingo com o presidente  , a presidente do PT,  , discutiu três nomes de mulheres do partido para ocupar o Ministério dos Direitos Humanos:   Segundo Gleisi, o PT faz as sugestões para ajudar o governo, não como imposição. “É legítimo o PT apresentar nomes para uma pasta que já comandou em diversos governos”, afirmou ao  .   A informação de auxiliares do presidente é a de que ele deve decidir ainda nesta semana quem irá comandar a pasta, como forma de estancar a crise aberta com as denúncias de assédio sexual contra o ex-ministro  . Ele foi   na última sexta-feira. Lula indicou a ministra da Gestão, Esther Dweck, para de forma interina acumular a pasta.   Lula busca uma mulher negra para comandar a pasta, para manter a representatividade do ministério. O governo quer também dar uma resposta aos ataques sofridos pelo governo de não ter identificado antes os casos de assédio contra servidoras, que se tornaram públicos com a denúncia do Me Too Brasil. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/mundo/eleicoes-nos-eua/2024/noticia/2024/09/09/por-que-debate-entre-kamala-e-trump-e-o-mais-importante-em-60-anos.ghtml", "title": "Por que debate entre Kamala e Trump é o mais importante em 60 anos", "author": " Por BBC ", "data": " 09/09/2024 05h26 ", "text": " Quando a democrata   e o republicano   se posicionarem nos púlpitos do estúdio da rede de TV americana ABC News, na Filadélfia, nesta terça-feira (10) às 21 horas locais, será a  como candidatos à Presidência dos EUA.   Munidos apenas de papel, caneta e água, ambos protagonizarão um dos eventos mais aguardados das eleições de 2024, o segundo debate de TV da campanha. Considerando que o primeiro dos confrontos dinamitou a candidatura à reeleição do presidente Joe Biden, alguns analistas políticos já veem a atual temporada eleitoral como a mais impactada pelos debates televisivos desde o pleito de 1960.   Aquela disputa, há 64 anos, entrou para a História não só por inaugurar o gênero do embate político televisivo nos EUA.   Foi o confronto diante das câmeras entre um jovial, sorridente e maquiado John F. Kennedy e o então experiente vice-presidente Richard Nixon — que se apresentou gripado, com a barba por fazer, e o olhar abaixo da linha da câmera —, que definiu a apertada corrida em favor do democrata.   \"Por Deus, eu não entendi direito (o que estava em jogo) em 1960. Eu odiava fazer programas de televisão. E eu estava totalmente errado”, reconheceu Nixon, anos mais tarde, quando já era um consenso entre os republicanos que o despreparo dele para o confronto televisivo com Kennedy, cujo pai era um produtor de Hollywood, custou-lhes o pleito.   Mais de 51 milhões de pessoas — ou o equivalente a um em cada seis habitantes — assistiram ao vivo, em junho, os momentos que selaram o destino de Biden como o primeiro presidente em 56 anos a não concorrer à reeleição nos EUA. No confronto com Trump, ele titubeou, demonstrou fragilidade e teve dificuldades de articular ideias e de responder às perguntas.   Seu desempenho levou doadores de campanha e correligionários democratas a uma intensa pressão para que Biden se retirasse da disputa, o que aconteceu no final de julho. E embora o partido tenha sido relativamente rápido para se aglutinar em torno do nome de  , sobrou a ela apenas 107 dias para convencer os eleitores de que merece ocupar a Casa Branca — é a campanha mais curta na história recente americana.   “A fórmula consagrada de obter votos é no engajamento pessoal, conversa um a um, candidato e voluntários literalmente batendo na porta dos eleitores”, afirmou à BBC News Brasil Michael Cornfield, professor de estratégias de campanha política na George Washington University.   Embora relembre que historicamente debates costumam ter um impacto “mínimo” na conquista de novos votos, Cornfield reconhece que o evento entre Harris e Trump é “sem precedentes” justamente pela limitação da agenda de viagens da democrata e por ser a primeira oportunidade dela, diante de uma plateia bipartidária, de “se apresentar aos eleitores, formular sua mensagem e tentar aumentar sua preferência junto a eles”.   Por isso mesmo, a candidata democrata desistiu de tentar alterar regras do debate já estabelecidas entre Trump e Biden e das quais ela discordava — como ter o microfone desligado quando o oponente estiver com a palavra. A equipe de Trump chegou a sugerir que ele poderia desistir do embate caso houvesse mudanças nas regras, algo que a campanha de Harris afirmou querer evitar.   A candidata tem usado o bordão “Diga na minha cara” (“Say it to my face”, no original) ao responder comentários ou críticas de Trump sobre ela feitas a terceiros, como uma forma de provocá-lo a participar de todos os três debates previstos até 5 de novembro.   “Temos agora menos de 60 dias até o dia da eleição, em alguns estados-pêndulo os eleitores já começaram a votação antecipada e não haverá outros grandes eventos capazes de amealhar uma audiência comparável à do Super Bowl (a final do campeonato de futebol americano). Então o debate se tornou absolutamente crucial até para que  explique a que veio. Eu não me surpreenderia se esse debate tivesse recorde de audiência”, afirma Kall.   Se o anedotário político sugere que é improvável ganhar uma enxurrada de votos por boa performance em debate de TV, o exemplo de Nixon, em 1960, e de Biden, em 2024, mostram que há muitos riscos em jogo.   Pesquisas eleitorais feitas após o último embate entre Trump e Biden, em junho, e antes da desistência do presidente, mostraram que o republicano chegou a abrir 5 pontos percentuais de vantagem em estados chave no pleito, como Pensilvânia e Michigan. “Harris e Trump tem muito a perder se seus desempenhos não forem bons”, diz Cornfield.   Segundo ele, os efeitos do debate se arrastarão por muito mais do que os 90 minutos em que o programa durará. “Os cortes reverberam por muitos dias ou mesmo semanas nas redes sociais e vão consolidando votos ou fragilizando os candidatos. Por isso, vemos as duas campanhas tentando freneticamente discutir as regras e definir os temas e perguntadores, para garantir bom material para o pós-debate”, diz Cornfield.   Ainda assim, a campanha de Harris aposta muito nos programas, e não só porque o tempo de corpo a corpo da candidata é muito limitado. A mensagem entre os democratas é a de que o confronto de ideias estaria no DNA dela, por sua trajetória profissional. “Harris foi promotora, procuradora no estado da Califórnia. O palco do debate é sua arena natural, era o que ela fazia ao levar réus a julgamento”, disse à BBC News Brasil Thomas Whalen, analista político da Boston University.   Nos EUA, cargos como o de procurador ou o de xerife são definidos por meio do voto. Em 2010, Harris conquistou o posto de procuradora, que a catapultaria como uma estrela democrata, por uma margem de 0,85% dos votos.   Sem ser favorita no pleito, segundo o jornal The New York Times, que recentemente entrevistou os envolvidos naquela disputa, Harris selou sua vitória ao responder com ironia — e sua característica gargalhada — à afirmação do oponente de que ele pretendia acumular o salário de procurador com uma pensão pública. “Você merece”, ela disparou. O trecho do debate, que não fora televisionado, viralizou. E Harris venceu. É exatamente repetir esta história que os democratas desejam.   Harris, porém, enfrentará pela primeira vez o palco de um debate presidencial contra um oponente extremamente experiente. Além de ter atuado como apresentador de televisão, Trump debaterá pela sétima vez — um recorde na política recente americana. E deve confrontá-la com aspectos impopulares da gestão na qual ela é vice-presidente: a inflação e a crise migratória na fronteira com o México são flancos da democrata.   “Resta saber também como ela lidará com um oponente que mente e insulta”, diz Whalen. Entre outras coisas, Trump já disse que ela tem uma risada de “louca” e “doida” e sugeriu que ela devia seu sucesso no início da carreira política a um relacionamento amoroso.   E, segundo a BBC Verify, Trump fez uma série de afirmações falsas contra Biden no último debate: disse que o democrata presidia sob o maior déficit da história (enquanto que o pior dado é da gestão Trump), o acusou de estar por trás da condenação criminal do republicano em NY (instância judicial totalmente separada do governo federal) e afirmou que ele planejava quadruplicar impostos no país (algo que Biden não fez nem prometeu).   Em menor quantidade, Biden também falseou a realidade ou errou dados. Para Kall, o pior cenário para Harris seria perder a paciência com o republicano. “Ela terá a oportunidade de fazer um fact-checking de Trump, mas tem que evitar passar para o eleitorado uma imagem de agressiva, descontrolada”, diz ele.   Já Trump enfrenta o desafio de atualizar seu arsenal contra uma nova oponente, depois de passar boa parte dos últimos meses formulando uma mensagem para derrotar Biden. Muito antes que o debate de TV revelasse a debilidade do candidato democrata, Trump o apelidara de “Sleepy Joe”, em referência à sua falta de energia pela idade avançada (81 anos), e seus aliados republicanos espalharam à exaustão em redes sociais clipes de Biden tropeçando, tendo atitudes aparentemente desconexas ou cometendo gafes, para sugerir que ele apresentava sinais de demência senil.   Aos 78 anos e com Biden fora do jogo, é Trump agora quem enfrenta questionamentos sobre sua boa forma intelectual e física. Em um evento em NY na semana passada, ao responder sobre como tornar creches mais baratas e acessíveis para famílias americanas, Trump deu uma longa explicação considerada como “incompreensível, na melhor das hipóteses” pelo apresentador que o questionava no palco. E viralizaram imagens nas quais Trump parece estar dormindo durante convenção republicana — segundo sua campanha, eram momentos de oração.   “Também é preciso ver se ele se comportará de forma disciplinada, estruturando a mensagem em torno de suas políticas, o que atrai o eleitorado, ou se vai se deixar levar por piadas e caracterizações negativas de inimigos políticos, algo que costuma espantar eleitores indecisos”, afirma Kall. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/mundo/blog/sandra-cohen/post/2024/09/09/expulsao-de-gonzalez-da-venezuela-interessava-mais-a-maduro-do-que-o-desgaste-de-sua-prisao.ghtml", "title": "Expulsão de González da Venezuela interessava mais a Maduro do que o desgaste de sua prisão", "author": " ", "data": " 09/09/2024 01h00 ", "text": " É bastante simbólico que a  da   tenha sido anunciada pelo regime de  , por meio de sua vice-presidente, Delcy Rodríguez, e só depois confirmada pelo governo espanhol. Trata-se de um exílio forçado, que interessa mais ao regime do que a prisão do opositor, decretada pela Justiça alinhada ao ditador.   Encarcerar o ex-diplomata, de 75 anos, seria outro ônus desgastante para Maduro, embora ele reafirme, por meio de perseguições sistemáticas de opositores, que não fará concessões nem está preocupado com o descrédito internacional.   O exílio foi, como definiu o procurador-geral Tarek William Saab, “o capítulo final de uma comédia pastelão”. Com o adversário fora do país,   e iniciar o terceiro mandato sem mais delongas.   A  , com 67% dos votos, contra 30% obtidos por Maduro. O candidato opositor estava escondido há mais de um mês — no domingo soube-se que foi abrigado na Embaixada da Holanda em Caracas.   Tudo indica que o   que se intensificou após o cerco da Embaixada argentina em Caracas, onde estão refugiados seis opositores, por homens encapuzados.   A sede diplomática vinha sendo protegida pelo Brasil depois que seus funcionários foram expulsos da Venezuela. No sábado, além do cerco, a tensão aumentou quando o regime revogou unilateralmente a custódia do Brasil à embaixada e cortou a energia elétrica do prédio. Mas, após a saída de González do país, os milicianos deixaram o local e a luz voltou, segundo informou o site “Efecto Cocuyo”.   Já em Madri,  foi cercada “de episódios de pressão, coerção e ameaças”. González é mais um, entre 100 mil venezuelanos, a somar-se ao refúgio político na Espanha. Com uma diferença: ele foi exilado por ter obtido a maioria dos votos nas eleições presidenciais de seu país.     ", "tag": "#FATO"},
{"link": "https://g1.globo.com/go/goias/noticia/2024/09/09/video-mostra-gado-fugindo-do-fogo-em-fazenda-atingida-por-incendio-em-goias.ghtml", "title": "Vídeo mostra gado fugindo do fogo em fazenda atingida por incêndio em Goiás", "author": " Por ", "data": " 09/09/2024 03h00 ", "text": " Vídeos que circulam nas redes sociais mostram a destruição causada por incêndios em  , no sudoeste de Goiás. Em um deles, vários bovinos fogem do fogo em uma fazenda que foi atingida por um incêndio  . Outros mostram uma fumaça densa atrapalhando os motoristas da região.   O Corpo de Bombeiros não soube dizer quanto da vegetação foi afetada e nem se os animais que aparecem na filmagem conseguiram sobreviver. Porém, de acordo com a equipe, vários focos de incêndio foram identificados próximo a GO-333, no domingo (8).   O fogo se alastrou com muita facilidade por conta do tempo seco e quente e, com isso, atingiu várias áreas de vegetação públicas e privadas.   “Tiveram outras ocorrências próximas a esse local aí na GO-333, onde várias equipes nossas atuaram a tarde toda. Teve uma propriedade rural que foram cerca de 30 animais que morreram queimados, além de outros animais como cavalos, bodes que ficaram feridos devido à queimadura dessas chamas”, explicou o subtenente Santos.       Os bombeiros ainda não sabem se o fogo foi causado naturalmente ou se foi criminoso. A fumaça gerada pelas chamas foi bastante densa e atrapalhou os motoristas que dirigiam pela região no momento.   Durante o final de semana, de 7 a 8 de setembro, Goiás registrou 754 focos de incêndio, segundo dados do  . A cidade de Rio Verde lidera o ranking com 115 focos identificados.       Os bombeiros farão uma coletiva na segunda-feira (9), em Goiânia, para falar sobre o impacto das queimadas na vegetação e na comunidade, além das novas táticas e tecnologias adotadas para combater esses incêndios.     ", "tag": "#FATO"},
{"link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2024/09/09/julgamento-de-reus-pela-morte-de-advogado-no-centro-do-rio-comeca-nesta-segunda.ghtml", "title": "Julgamento de réus pela morte de advogado no Centro do Rio começa nesta segunda ", "author": " Por g1 Rio ", "data": " 09/09/2024 00h00 ", "text": " Está prevista para esta segunda-feira (9) a primeira Audiência de Instrução e Julgamento (AIJ) dos réus acusados de   no Centro do Rio, em fevereiro deste ano.   Leandro Machado, que é policial militar, Eduardo Sobreira Moraes e Cezar Daniel Mondêgo de Souza são suspeitos do crime. Os três estão presos     O juiz Cariel Bezerra Patriota, do 3º Tribunal do Júri da Capital, presidirá as audiências. Além do interrogatório dos réus,  – devem ser ouvidas ao longo da semana.   A motivação do homicídio ainda é considerada incerta, mas a Delegacia de Homicídios da Capital (DHC) investiga se ligações da vítima com o setor de apostas on-line podem ter relação com o crime.   O advogado Rodrigo Marinho Crespo, de 42 anos, foi morto a tiros em frente à Ordem dos Advogados do Brasil (OAB), no dia 26 de fevereiro deste ano, quando saía do escritório em que trabalhava.   Em abril, a Justiça aceitou a denúncia e tornou réus os três indiciados pelo homicídio qualificado do advogado.   Na decisão, também ficou determinada o afastamento de Leandro da Polícia Militar e a perda de seu porte de arma.   A Polícia Civil segue investigando para apurar se há mais envolvidos no crime. A polícia também   na prisão dos três suspeitos na primeira fase das investigações. O objetivo é descobrir informações que levem aos executores e ao mandante do crime.   A Polícia Civil e o Ministério Público suspeitam que a morte de Crespo pode ter sido um   Antes de morrer, Rodrigo tinha começado a     Segundo as investigações,   nos arredores do 15º BPM (Duque de Caxias) onde Leandro trabalhava.   De acordo com o juiz que decidiu de pela prorrogação da prisão dos suspeitos, há indícios de participação de todos eles em um grupo de extermínio:   \"É extremamente preocupante a presente investigação que revela a participação de um policial militar da ativa em um grupo de execução/extermínio, um verdadeiro grupo de sicários que se aproveita do poder estatal para criar um poder paralelo\".   Em abril deste ano, Adilson Oliveira Coutinho Filho, conhecido como Adilsinho, atual , foi   em uma operação sobre a morte do advogado.   Segundo a DHC, o grupo que praticou o homicídio é capitaneado por Adilsinho e atua na exploração de jogos ilegais e no comércio ilegal de cigarros, tendo como base Duque de Caxias.   Segundo as investigações, o policial militar Leandro Machado da Silva providenciou o aluguel dos carros usados no crime.    Leandro foi impronunciado por falta de indícios de autoria, por decisão da Justiça. O Ministério Público recorreu da decisão, alegando que o sobrinho da vítima reconheceu Leandro como um dos autores da execução, e que outras provas apontam para a participação dele no crime.   A defesa de Leandro, procurada pelo  , nega todas as acusações contra o policial militar.   \"Esperamos provar que, em que pese a investigação ter devastado a vida pessoal do acusado, ela falhou em provar laço criminoso do Leandro Machado com a morte do nobre colega advogado\", afirmou Diogo Macruz.   Cezar Daniel Mondego de Souza foi apontado como responsável por monitorar a vítima. Ele Tinha cargo comissionado com salário de até R$ 6 mil na Assembleia Legislativa do RJ (Alerj).   Segundo a denúncia do Grupo de Atuação Especializada e Combate ao Crime Organizado (Gaeco) do MPRJ, Cezar e Eduardo \"exerceram atividade de vigilância e monitoramento sobre a vítima por dias seguidos, espelhando sua rotina, de forma a viabilizar o momento do ataque fatal\".   As investigações apontam que Mondego utilizava um carro, um Gol Branco, que foi visto próximo à casa e ao trabalho de Crespo nos dias que antecederam o crime.   Uma das mensagens obtidas pela polícia após quebra de sigilo indica que Mondego pediu, por meio de um emissário, para falar com o \"Patrão\". A DHC suspeita que o apelido se refira ao mandante do crime.   Quando Cezar foi exonerado do cargo que ocupava na Alerj, indicou o outro investigado pelo crime, Eduardo Sobreira Moraes, para o seu lugar na assembleia.   “As acusações da Promotoria contra meu cliente não têm base sólida. Não há nos autos qualquer prova séria de que ele buscava a morte da vítima; ou mesmo que ele sabia que a vítima estava sendo monitorada para morte. Tudo não passa de suposições enviesadas, com fim de dar uma rápida satisfação à sociedade. Ao final do processo, a defesa acredita na absolvição\", disse o advogado Bruno Castro, que defende Mondego.   Já Eduardo Sobreira Moraes é apontado pela polícia como o responsável por seguir os passos de Rodrigo, dirigindo o carro para Cezar enquanto acompanhavam a movimentação da vítima antes do assassinato.   Segundo as investigações, Eduardo foi flagrado por uma câmera de segurança de uma academia, no bairro do Leblon, na Zona Sul, que era frequentada pela vítima.   Segundo a polícia, Eduardo se desfez do próprio celular ao receber de Cezar a informação que o veículo usado no monitoramento, um Gol Branco, tinha sido encontrado na região dos lagos.   A defesa diz que Eduardo é inocente. \"A defesa e a família do Eduardo vêm aguardando a audiência com muita expectativa e a tranquilidade de que a sua inocência restará comprovada e as acusações são inverídicas\", afirmou Felippe Carrero Teixeira. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/loterias/lotofacil/noticia/2024/09/09/lotofacil-da-independencia-pode-pagar-r-200-milhoes-nesta-segunda-veja-como-apostar.ghtml", "title": "Lotofácil da Independência pode pagar R$ 200 milhões nesta segunda; veja como apostar", "author": " Por ", "data": " 09/09/2024 00h00 ", "text": " A   (concurso especial 3.190) pode pagar um  nesta segunda-feira (9). As apostas, com custo  poderão ser feitas até as 18h de hoje. Os números serão sorteados por volta das 20h.   Ganha a bolada a aposta que acertar 15 números.   Ou seja, caso nenhum apostador acerte os 15 números da faixa principal, o prêmio será dividido entre os acertadores de 14 números — e assim por diante, conforme a regra da loteria.   Essa é a 13ª edição do concurso especial da Lotofácil. Segundo dados da  , o maior prêmio já pago pela loteria foi em 2023, quando  .     Há também a opção de deixar que o sistema faça a escolha automaticamente, por meio da \"surpresinha\".   De acordo com a Caixa, ganham prêmios aqueles que acertarem 11, 12, 13, 14 ou 15 números — sendo este o valor máximo.   Os jogos podem ser feitos em casas lotéricas ou  .     Os jogadores também podem apostar em grupo por meio de um bolão. Para isso, basta selecionar a opção no volante ou pedir ao atendente da casa lotérica. Ao optar pelo bolão, cada participante terá direito a uma cota, com recibo individual, o que possibilita receber o prêmio separadamente.   Na Lotofácil, os bolões têm  Além disso, cada jogo precisa ter no mínimo duas cotas — o número máximo varia conforme a quantidade de números de cada aposta. Veja abaixo:   Os apostadores também podem adquirir cotas de bolões organizados pelas lotéricas, solicitando ao atendente a quantidade de cotas que deseja. Nesse caso, poderá ser cobrada uma tarifa de serviço adicional de até 35% do valor da cota, a critério da lotérica.   Neste ano, as cotas de bolão organizadas pelas lotéricas também podem ser adquiridas no portal  , informou a instituição.   De acordo com a Caixa Econômica Federal, caso um apostador leve sozinho o prêmio de   e aplique na poupança, o rendimento será de   no primeiro mês. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/mundo/noticia/2024/09/09/agencia-de-inteligencia-alema-alerta-sobre-possiveis-ataques-ciberneticos-contra-paises-da-otan-e-ue.ghtml", "title": "Agência de inteligência alemã alerta sobre possíveis ataques cibernéticos contra países da Otan e UE", "author": " Por Reuters ", "data": " 09/09/2024 03h10 ", "text": " A agência de inteligência interna da Alemanha alertou sobre um grupo, pertencente à inteligência militar russa (GRU), que teria realizado .   Em uma publicação na rede X, o serviço de inteligência disse que emitiu o alerta contra o grupo - conhecido como UNC 2589 - juntamente com o FBI, a Agência de Cibersegurança e Segurança de Infraestrutura (CISA) e outros parceiros internacionais.   O estado de atenção ocorre em um momento de grande ansiedade na Europa em relação aos supostos hackers e espiões da Rússia desde a invasão da Ucrânia por Moscou, em 2022.   No início deste ano, Berlim acusou a Rússia de uma série de ataques cibernéticos contra o partido social-democrata que governa a Alemanha, bem como contra empresas dos setores de logística, defesa, aeroespacial e TI.   Em seu alerta, a agência de inteligência informou que o grupo - também conhecido como Cadet Blizzard ou Ember Bear - realiza atividades com o propósito de  .   A unidade GRU, inclusive, é conhecida por seu suposto envolvimento no  na Grã-Bretanha, em 2018 , de acordo com a agência. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/mundo/noticia/2024/09/08/em-audio-opositor-venezuelano-edmundo-gonzalez-afirma-continuaremos-na-luta.ghtml", "title": "Em áudio, opositor venezuelano Edmundo González afirma: 'Continuaremos na luta'", "author": " Por g1 ", "data": " 08/09/2024 19h45 ", "text": " Edmundo González Urrutia, ex-candidato da oposição e principal rival de   nas eleições presidenciais da  , declarou em um áudio que seguirá 'na luta' após a sua chegada na   neste domingo (8).   A aeronave da Força Aérea espanhola pousou com Gonzáles na Base Aérea de Torrejón de Ardoz, nos arredores de Madri.  , após ter tido a prisão decretada, pelo Ministério Público venezuelano.   Em um áudio divulgado por sua assessoria de imprensa, González afirma continuar a \"luta para alcançar a liberdade e a recuperação da democracia na Venezuela\".   O grupo opositor, que reivindica a sua vitória nas eleições, publicou cerca de 80% das atas eleitorais em um site, o que comprovaria a vitória de González. A ONU apontou que os documentos são verdadeiros. Por outro lado, o Ministério Público disse que as atas são falsas e decretou a prisão de González.       Segundo o site de notícias Bloomberg, González passou mais de um mês refugiado na Embaixada da Holanda em Caracas, após as eleições de 28 de julho, antes de se dirigir à representação diplomática espanhola.   Aliada de Gonzáles, María Corina Machado justificou o asilo político de González dizendo que, na Venezuela, \"sua vida corria perigo, e as crescentes ameaças, citações judiciais, ordens de apreensão e até as tentativas de chantagem e do coação de que ele foi objeto demonstram que o regima [chavista] não tem escrúpulos nem limites em sua obsessão de silenciá-lo\".     ", "tag": "#FATO"},
{"link": "https://g1.globo.com/sp/sao-paulo/noticia/2024/09/08/apresentador-de-tv-consultor-de-etiqueta-apaixonado-por-moda-e-hipopotamos-quem-era-fabio-arruda.ghtml", "title": "Apresentador de TV, consultor de etiqueta, apaixonado por moda e hipopótamos: quem era Fabio Arruda", "author": " Por g1 SP e TV Globo ", "data": " 08/09/2024 16h49 ", "text": " O consultor de etiqueta e apresentador de TV Fabio Luciano Moura Arruda, de 54 anos, foi encontrado morto no sobrado em que morava, no Jardim Paulista, na Zona Oeste de São Paulo, neste sábado (7). A informação foi confirmada pela  .   Nascido no Rio de Janeiro em maio de 1970, ele estreou na televisão no início dos anos 2000 como consultor de etiqueta e moda no programa Note e Anote, da RecordTV. Fabio exerceu a mesma função na Band e na Gazeta.   Ganhou notoriedade em 2008, após uma participação no programa de Jô Soares, e teve projeção nacional na primeira edição do reality show A Fazenda, da RecordTV, em 2009. Ele foi o quarto eliminado do programa.   Fabio participou também da nova edição do reality, em 2017, que teve o elenco formado por pessoas que participaram de edições anteriores. Dessa vez, o consultor de etiqueta foi eliminado na terceira semana.   Apresentou, durante dois anos, o quadro Perfil Décor e Comportamento no Programa Perfil, de Otávio Mesquita, no SBT. Participou por dois anos do programa Todo Seu, apresentado por Ronnie Von, na TV Gazeta.   Além disso, Fabio Arruda fez participações especiais na TV falando sobre sua área de atuação: teve passagens nos programas de Jô Soares, Hebe Camargo, Adriane Galisteu, Luciana Gimenez, entre outros.   Após sua participação da primeira edição de A Fazenda, foi contratado pela RecordTV e apresentou quadros no Hoje em Dia, Domingo Espetacular, Programa do Gugu e Show do Tom.   Em 2020, concorreu ao cargo de vereador na cidade de São Paulo pelo PSL, antigo partido do então presidente Jair Bolsonaro, de quem era apoiador.   Em seu site pessoal, Fabio Arruda dedicou uma seção para falar sobre curiosidades de sua vida.   Depois de se formar na Universidade de Bridgeport, em Connecticut, nos Estados Unidos, morou e estudou em Madrid para conhecer mais sobre sua ascendência espanhola.   Fluente em inglês e espanhol se interessou pelos diferentes costumes dos lugares onde viveu e começou a se aprofundar em assuntos sobre etiqueta e comportamento.   Fora do mundo profissional, um hobby inusitado chama a atenção: colecionar hipopótamos, algo que se tornou quase uma mania para ele, sempre à procura de novos itens relacionados ao animal — que variavam entre miniaturas e quadros.   Quando tinha três anos, a mãe de Fabio perguntou qual animal de estimação ele queria. \"Um hipopótamo\", respondeu. A mulher, então, disse ao filho que havia comprado o animal, mas ele teria que morar no Zoológico de São Paulo.   \"Dos três aos sete anos, minha motorista me levava ao Zoológico toda quinta-feira para ver 'meu' hipopótamo\", revelou ele em entrevista à RedeTV.   \"Comecei a colecionar com sete anos e cheguei a ter 4,5 mil hipopótamos\", disse.   Na gastronomia, o camarão era sua comida preferida; em relação às bebidas, champagne e espumante.   Cary Grant e Rita Hayworth eram seus atores preferidos. Quando o assunto é música, era fã de Frank Sinatra e Maria Callas, e a faixa predileta era \"Copacabana\", de Barry Manilow.   Apaixonado por cultura e entretenimento, Fabio gostava de assistir à televisão, especialmente sitcoms americanos, e não deixava de aproveitar uma boa peça de teatro.   Na última semana, Fabio compartilhou nas redes sociais que exames de rotina haviam detectado a obstrução de uma artéria — o vaso sanguíneo estava com placas de gordura depositadas em suas paredes, prejudicando a circulação do sangue pelo corpo.   Por recomendação médica, na quarta-feira (4), ele passou por um cateterismo de urgência, um procedimento invasivo que visa detectar o grau da obstrução do vaso, que, no caso, foi apontado como sendo de 90%.   \"Detectamos uma artéria que estava em estado crítico e, por conta disso, indiquei um cateterismo na urgência. Ele não tinha o convênio que eu podia acompanhá-lo intensamente, então, indicamos para o hospital de referência, onde o convênio dele cobria, e com uma equipe muito boa\", contou o médico Roberto Zeballos, clínico geral que acompanhava Fabio Arruda, em vídeo publicado nas redes sociais.   Um dia após o procedimento, o consultor de etiqueta teve alta da Unidade de Terapia Intensiva (UTI) e foi liberado para voltar para casa. Segundo a influenciadora Vanessa Palazzi, amiga de Fabio, ele dizia estar se sentindo bem.   Na manhã deste sábado, uma funcionária o encontrou caído no andar superior de sua residência, já sem vida.   \"Foi feito o cateterismo. Pelos critérios da Medicina, tomaram suas decisões e infelizmente fomos surpreendidos hoje com sua morte súbita\", disse o Dr. Zeballos. \"A gente faz as coisas da melhor maneira possível e, às vezes, sai do seu controle, porque a Medicina não é uma ciência exata\".   Em depoimento à polícia, a faxineira que trabalhava na casa de Fabio afirmou que ele tomou café da manhã e almoçou normalmente no sábado, aparentando estar bem. Durante a tarde, ele subiu as escadas para o piso superior da casa, sem se queixar de dores ou mal estar. Algum tempo depois, quando o procurou para conversar, a senhora se deparou com ele caído no chão e foi em busca de socorro.   Também à polícia, um amigo do consultor informou ter tido acesso às imagens das câmeras de segurança da casa. Nelas, ele disse ter visto Fabio abrindo a geladeira, pegando uma garrafa d'água, ingerindo o líquido e caindo no chão em sequência. As gravações foram enviadas para a verificação da polícia.   O caso foi registrado como \"morte natural\" no 78º Distrito Policial de São Paulo.   O velório de Fábio está previsto para as 18h deste domingo, no Funeral Home, no Centro da capital. A cremação deve ocorrer no Horto da Paz, em Itapecerica da Serra, na Grande São Paulo. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/sp/sao-paulo/noticia/2024/09/08/video-motorista-bate-carro-em-poste-e-veiculo-parte-em-dois-na-zona-leste-de-sp-um-passageiro-morreu.ghtml", "title": "VÍDEO: Motorista bate carro em poste, e veículo parte em dois na Zona Leste de SP; um passageiro morreu", "author": " Por Daniela Vasconcelos, TV Globo e g1 SP ", "data": " 08/09/2024 18h10 ", "text": " Um motorista de 30 anos foi preso após causar um acidente de trânsito com morte na madrugada deste domingo (8), na região da Vila Prudente, na Zona Leste de São Paulo.   Segundo a polícia, o condutor tentou fazer uma ultrapassagem em alta velocidade, quando bateu em um poste na Avenida do Estado. O veículo partiu em dois após a colisão.   Com o impacto, um rapaz de 21 anos, que estava no banco traseiro, foi arremessado para fora do carro. Ele chegou a ser socorrido e levado a um hospital, mas não resistiu aos ferimentos e acabou morrendo.   O irmão do motorista estava no banco do passageiro e ficou ferido. Ele foi encaminhado a uma unidade de saúde da região, onde permaneceu internado.   O condutor machucou uma das pernas, mas recusou atendimento médico. Ele foi submetido ao teste do bafômetro, que deu negativo para a presença de álcool no sangue. De acordo com a Secretaria da Segurança Pública (SSP), ele confessou que estava dirigindo em alta velocidade e foi detido.   A ocorrência foi registrada no 42º Distrito Policial - Parque São Lucas como lesão corporal culposa e homicídio culposo na direção de veículo automotor. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/politica/noticia/2024/09/08/partido-novo-atualiza-acao-no-supremo-em-que-questiona-suspensao-do-x.ghtml", "title": "Partido Novo atualiza ação no Supremo em que questiona suspensão do X", "author": " Por ", "data": " 08/09/2024 17h59 ", "text": " O Partido Novo apresentou neste domingo (8), ao Supremo Tribunal Federal, alterações na ação em que questiona a suspensão do X, determinada no fim de agosto.   O partido atualizou o pedido para tornar a suspensão sem efeitos. Agora, o processo se volta não apenas contra a determinação individual do ministro  , mas alcança também a decisão da Primeira Turma, que referendou a ordem.   Sobre a decisão da Primeira Turma, o questionamento se refere à suspensão da rede social e a aplicação a multa de R$ 50 mil em caso de descumprimento.   Em relação à decisão individual de Moraes, o Novo contesta o bloqueio de contas e ativos da empresa Starlink, ligada à Elon Musk.   A legenda quer que os pedidos sejam apreciados no plenário físico da Corte. A sigla defende que não há base nas regras internas para que o caso seja deliberado no plenário presencial.   O aditamento foi encaminhado ao ministro Nunes Marques, relator do processo.   A ação do Novo foi apresentada no dia 2 de setembro.   Seguindo o que prevê a lei para este tipo de processo, o ministro deu prazo de cinco dias para que a Procuradoria-Geral da República (PGR) e a Advocacia Geral da União (AGU) se manifestem sobre os pedido da sigla.   Nunes Marques também é relator de outra ação sobre o mesmo tema. A Ordem dos Advogados do Brasil (OAB) ingressou na Corte contra a multa de R$ 50 mil para quem usar recursos para acessar a rede social.  ", "tag": "#FATO"},
{"link": "https://g1.globo.com/politica/noticia/2024/09/08/baixos-niveis-dos-rios-amazonicos-trazem-novos-desafios-para-habitantes-locais.ghtml", "title": "Baixos níveis dos rios amazônicos trazem novos desafios para habitantes locais", "author": " Por Reuters ", "data": " 08/09/2024 18h54 ", "text": " Os níveis de água nos rios que correm pela vasta floresta amazônica vêm caindo após uma seca recorde seguida de menos chuva, impondo desafios sem precedentes para os ribeirinhos que vivem na região.   Com os rios se tornando mais difíceis de navegar e a água muito suja para ser consumida, boa parte da população rural tradicional que vive nas margens dos rios está dependendo de suprimento externo de água potável.   Francisca das Chagas da Silva, que mora na região, disse que principalmente as pessoas mais velhas têm enfrentado dificuldades porque precisam caminhar muito mais para obter água.       Os ribeirinhos geralmente obtêm água diretamente dos rios ou têm sistemas conectados, mas esses meios de abastecimento falham quando os níveis de água caem drasticamente.   Muitos moradores dependem de organizações não governamentais ou do governo estadual para obter água potável.   O líder comunitário João Ferreira Mendonça disse que a margem do rio estava a cerca de 800 metros de distância de algumas casas, uma distância longa para uma pessoa idosa ou com problemas de saúde.   O Serviço Geológico do Brasil (SGB) alertou nos últimos dias que todos os rios da bacia amazônica deveriam cair abaixo de seus níveis históricos.   Os ribeirinhos geralmente vivem nas margens dos rios em casas de pau a pique, de onde se deslocam com barcos a motor.   Rosicleia Gomes Vieira, outra moradora, disse que a vida em geral estava se tornando muito mais isolada porque os baixos níveis de água tornam a navegação mais difícil e impossível de se transportar produtos para a cidade.   Além dos rios, que há muito tempo são o principal meio de transporte dos moradores, há apenas uma longa estrada de terra que corta a densa floresta tropical.   No Brasil, onde também ocorreram incêndios florestais, os baixos níveis de água também estão afetando os embarques de soja e milho nos estados do Centro-Oeste, como o Mato Grosso, a principal área de cultivo de grãos do Brasil. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/mundo/noticia/2024/09/08/pesquisa-aponta-trump-e-kamala-empatados-na-margem-de-erro.ghtml", "title": "Trump e Kamala seguem empatados dentro da margem de erro, aponta pesquisa do New York Times", "author": " Por g1 ", "data": " 08/09/2024 16h38 ", "text": " Empate entre Trump e Harris reflete as pesquisas realizadas nos sete estados decisivos que definirão a eleição presidencial americana.   Harris enfrenta o desafio de ser menos conhecida pelo eleitorado, com 28% dos eleitores querendo saber mais sobre ela, contra apenas 9% no caso de Trump.   Mais de 60% dos eleitores desejam uma mudança significativa em relação à administração Biden, mas apenas 25% acreditam que Harris representaria essa mudança.   Uma pesquisa divulgada neste domingo (8) mostra  , do Partido Republicano, aparece numericamente à frente da candidata do Partido Democrata,  , por 48% a 47%, dentro da margem de erro de três pontos percentuais. A pesquisa foi encomendada pelo jornal \"The New York Times\" em parceria com o instituto Siena.   O resultado permanece o mesmo que o da  , realizada após a desistência do presidente americano Joe Biden à reeleição.   A situação apertada na disputa presidencial americana está alinhada com as pesquisas realizadas nos sete estados decisivos que deverão definir os rumos do país.           Harris, entretanto, ainda enfrenta o desafio de ser mais conhecida pelo eleitorado: segundo a pesquisa, 28% dos eleitores disseram que sentiam necessidade de saber mais sobre a candidata, enquanto apenas 9% disseram o mesmo sobre Trump. Outros 5% disseram estar indecisos ou não inclinados a nenhum dos principais candidatos.   Mais de 60% dos eleitores afirmaram que o próximo presidente deveria representar uma mudança significativa em relação ao atual presidente Biden, mas apenas 25% disseram que Harris representa essa mudança, enquanto 53% afirmaram que Trump representaria algo novo para o país.   A pesquisa mostra ainda que 47% veem Harris como muito liberal, em comparação com 32% que veem Trump como muito conservador.   Apesar dos esforços de Trump de se distanciar do Projeto 2025, o documento ainda ressoa negativamente entre o eleitorado americano.   Três quartos dos eleitores disseram ter ouvido falar do documento, e, desses, 63% se posicionaram contra. A pesquisa identificou ainda que 71% dos que ouviram falar do Projeto 2025 acreditam que o ex-presidente tentaria implementar algumas ou a maioria das políticas propostas.   O Projeto 2025 foi liderado pela Fundação Heritage e por grupos conservadores antes de Trump entrar oficialmente na corrida eleitoral. A instituição é um centro de estudos que ajudou a reformular a equipe e as políticas das administrações republicanas desde a Presidência de Ronald Reagan (1981–1989).   Entre as recomendações, estão a criminalização da pornografia, a rejeição à liberação do aborto no país, além da extinção de programas de proteção ao meio ambiente. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/rj/rio-de-janeiro/eleicoes/2024/noticia/2024/09/08/candidato-a-vereador-e-preso-por-suspeita-de-atirar-contra-outro-candidato-em-nova-iguacu.ghtml", "title": "Candidato a vereador é preso por suspeita de atirar contra outro candidato em Nova Iguaçu ", "author": " Por Guilherme Santos, Carla Santanna, TV Globo ", "data": " 08/09/2024 13h35 ", "text": " O candidato a vereador de Nova Iguaçu, Marcelo Lajes (União Brasil), foi preso em flagrante, no sábado (7), acusado pelo deputado estadual Carlinhos BNH (PP) de ter feito disparos de arma de fogo durante uma carreata na Estrada do Ambaí em que estava o também candidato a vereador, Baixinho da Van (PL).   Lajes foi autuado por disparar arma de fogo em via pública ou em direção a ela. Ele pagou fiança de R$ 1,5 mil e foi solto.   Em depoimento, Carlinhos BNH disse que a carreata passava em frente à loja de Marcelo Lajes quando “do nada o declarante começou a ouvir disparos de arma de fogo”, mas sem saber de onde estavam vindo. Houve correria. E, segundo ele, após alguns minutos soube por testemunhas que os disparos foram feitos por Lajes.   Uma testemunha contou à polícia que viu Lajes na janela disparando para o alto:   \"Que a declarante observou que Marcelo já estava na janela do segundo andar do estabelecimento comercial; que neste momento viu Marcelo colocar a mão para fora da janela e começou a efetuar disparos de arma de fogo para o alto; que neste momento a população começou a correr com medo\".   Após os disparos, Marcelo Lajes fugiu, mas foi localizado pela polícia e preso. O caso é investigado pela 58ª DP (Posse). O   entrou em contato com o suspeito, mas ainda não teve retorno.   Em uma rede social, Lajes disse que “quem não deve, não teme” e que vai provar que não fez nada. Ele falou que fará uma live na tarde deste domingo (8) para explicar o caso. “Essas acusações mentirosas vão voltar para dentro de quem fez a acusação mentirosa.”   Carlinhos BNH divulgou uma nota sobre o caso:   “Foi um ato de covardia, de desespero e de despreparo, pois, além de político, Marcelo Lajes é policial militar. Não foi uma atitude correta e ele tem que responder pelo crime. Isso é grave, pois poderia ter ferido alguém. Estamos fazendo uma campanha limpa e repudiamos qualquer atitude criminosa.” ", "tag": "#FATO"},
{"link": "https://g1.globo.com/politica/noticia/2024/09/08/oea-emite-nota-e-diz-que-continuara-trabalhando-para-que-verdadeiro-vencedor-na-venezuela-assuma-a-presidencia.ghtml", "title": "Venezuela: OEA diz que 'continuará trabalhando para que verdadeiro vencedor das eleições assuma a presidência'", "author": " Por ", "data": " 08/09/2024 13h07 ", "text": " A   (OEA) emitiu neste domingo (8) um comunicado em que informou que \"continuará trabalhando para que verdadeiro vencedor das eleições na Venezuela assuma a presidência\" em janeiro do ano que vem.   A entidade comentou o pedido de asilo de   — à Espanha, aceito pelo país europeu. A Organização também condenou e repudiou o que chamou de \"exílio forçado\".   Em um ponto do comunicado, A OEA afirmou que \"não há dúvidas da vitória de Gonzáles\" e reforçou que o regime de   \"não só não conseguiu produzir a menor prova de resultado eleitoral, como forçou o exílio\" do opositor.   González concorreu nas  contra Maduro. Ele   neste domingo ( ).   González era alvo de um   e   Na ocasião, o pedido de prisão foi  .   \"Sabemos quais são as prisões do regime e conhecemos a triste natureza humana da cadeia de comando da repressão ditatorial. Neste processo eleitoral que não terminou, devemos ainda continuar a trabalhar para que o verdadeiro vencedor das eleições de 28 de julho assuma a Presidência da República Bolivariana da Venezuela em janeiro do próximo ano\", afirma outro trecho do documento.   A nota também destacou que a \"defesa da democracia e dos direitos humanos devem ser tanto maiores quanto piores as circunstâncias se tornam.\"       O candidato opositor Edmundo González chegou à Espanha após ter seu pedido de asilo aceito pelo país europeu, segundo sua aliada, a líder opositora María Corina Machado.   A aeronave da Força Aérea espanhola pousou na Base Aérea de Torrejón de Ardoz, nos arredores de Madri.   María Corina Machado justificou o asilo político de González dizendo que, na Venezuela, \"sua vida corria perigo, e as crescentes ameaças, citações judiciais, ordens de apreensão e até as tentativas de chantagem e do coação de que ele foi objeto demonstram que o regima [chavista] não tem escrúpulos nem limites em sua obsessão de silenciá-lo\".   De acordo com o ministro das Relações Exteriores da Espanha, José Manuel Albares, González embarcou em um voo da Força Aérea espanhola. Segundo a agência Reuters, Albares afirmou pela rede social X que \"o governo da Espanha está comprometido com os direitos políticos e a integridade física de todos os venezuelanos.\"   A vice-presidente da Venezuela, Delcy Rodríguez, disse que González deixou o país com o aval do governo venezuelano. Segundo ela, \"após os contatos entre os dois governos e o cumprimento dos trâmites legais, a Venezuela concedeu os salvo-condutos necessários para garantir a tranquilidade e a paz política no país.\" ", "tag": "#FATO"},
{"link": "https://g1.globo.com/mundo/noticia/2024/09/08/as-licoes-de-japao-e-nova-zelandia-para-reconstrucao-apos-desastre-no-rio-grande-do-sul.ghtml", "title": "As lições de Japão e Nova Zelândia para reconstrução após desastre no Rio Grande do Sul ", "author": " Por Maria Alice Nunes Costa* ", "data": " 08/09/2024 12h11 ", "text": " Em tempos de  , o planejamento urbano e regional é uma estratégia essencial para o desenvolvimento sustentável e a resiliência de territórios.   No Rio Grande do Sul, os   ainda são sentidos pela população, demonstrando fragilidades estruturais, falta de preparo adequado e a urgência de um planejamento que vá além da resposta emergencial.   A saída para isso é complexa, mas exemplos não faltam, vindos de países e cidades que se desenvolveram sobre terrenos historicamente sujeitos a desastres naturais.       A importância do planejamento reside na sua capacidade de orientar o crescimento ordenado das cidades, integrar diferentes setores econômicos e sociais e promover a inclusão e a equidade.   No contexto atual do Rio Grande do Sul, onde a reconstrução é inevitável, o planejamento deve ser visto como um processo para transformar a crise em uma oportunidade de inovação e sustentabilidade.    , por exemplo, devido à sua localização geopolítica em uma região altamente sísmica e densamente povoada, poderia facilmente ter enfrentado enormes desafios de desenvolvimento urbano.   No entanto, a cidade transformou essas potenciais fraquezas em forças por meio de um planejamento urbano estratégico e do uso de tecnologias avançadas.   Com uma abordagem que integra resiliência e inovação,   adotou sistemas de construção altamente resistentes a terremotos, utilizando engenharia de ponta para garantir a segurança dos edifícios e infraestruturas.   Além disso, a cidade investiu em soluções tecnológicas para melhorar a mobilidade urbana, a gestão de energia e a segurança pública, tornando-se um exemplo de como a combinação de planejamento rigoroso e tecnologia pode criar um ambiente urbano eficiente, seguro e preparado para enfrentar futuros desafios.   Outro exemplo notável é a cidade de Christchurch, na  .   Após o devastador terremoto de 2011, a cidade enfrentou a tarefa monumental de se reconstruir quase do zero. Em vez de simplesmente restaurar a cidade como era antes, Christchurch adotou uma abordagem inovadora, focada na inteligência tecnológica e na sustentabilidade.   O novo plano urbano incluiu a criação de espaços verdes, infraestrutura de energia renovável e a implementação de tecnologias que tornaram a cidade mais preparada para enfrentar futuros desastres naturais.   Este exemplo demonstra como um planejamento estratégico e visionário pode não apenas reconstruir, mas transformar uma cidade, aproveitando uma crise como catalisadora para um desenvolvimento mais inteligente e sustentável.   Em um planeta em constante mutação, a proatividade se torna a chave-mestra.   Ao invés do histórico brasileiro em procrastinar o planejamento, é crucial que seja elaborado, urgentemente, o planejamento urbano e regional do Rio Grande do Sul, com equipes especializadas, para a construção e/ou reconstrução dos territórios atingidos, abordando uma série de problemas críticos que historicamente têm sido negligenciados.   Primeiramente, a infraestrutura de drenagem urbana precisa ser reavaliada e modernizada, especialmente em áreas vulneráveis a inundações, como os municípios mais afetados pelas chuvas torrenciais recentes.   Isso inclui a implementação de sistemas de drenagem eficientes, a recuperação de áreas verdes que atuam como zonas de retenção natural de água e a promoção do conceito de \"cidade esponja', onde a água da chuva é coletada e reutilizada localmente para mitigar os impactos das enchentes.   Novos projetos urbanos devem também ser pensados desde o início com critérios de sustentabilidade, priorizando a mobilidade urbana eficiente, o uso de energias renováveis e a construção de moradias adaptadas às mudanças climáticas.   A implementação de tecnologias inteligentes, como redes elétricas inteligentes e sistemas de monitoramento ambiental em tempo real, também deve ser uma prioridade.   Esse planejamento diferenciado exige um rompimento com práticas antiquadas e uma adoção de metodologias inovadoras que privilegiem o bem-estar da população e a sustentabilidade a longo prazo.   Adiar o planejamento é adiar o desenvolvimento. O Estado e os governos que se recusam a planejar o futuro das cidades nos condenarão à desordem, à ineficiência e à falta de oportunidades.   É hora de conclamar a ciência e os pesquisadores para o planejamento. Exigirá a sinergia e a cooperação de pesquisadores, universidades, governos e a sociedade civil.   A reconstrução das áreas afetadas pelas inundações no Rio Grande do Sul será uma oportunidade para criar novos empregos verdes e impulsionar a economia local de forma justa e inclusiva.   É importante que essa reconstrução seja feita de forma sustentável, utilizando materiais ecológicos e tecnologias inovadoras que contribuam para a mitigação das mudanças climáticas e a geração de renda para as comunidades afetadas.   Ao investir em planejamento urbano e regional de qualidade, poderemos construir cidades sustentáveis e inteligentes, onde a economia floresce, o meio ambiente é preservado e as comunidades prosperam.   Uma   de seus habitantes, aumentar a eficiência dos serviços públicos e promover a sustentabilidade.   Essas cidades são caracterizadas pela integração de sistemas de informação, comunicação e tecnologias da Internet das Coisas (IoT) para coletar e analisar dados em tempo real, permitindo uma gestão mais eficaz dos recursos.   Sistemas inteligentes de transporte podem otimizar o fluxo de tráfego e reduzir congestionamentos, enquanto redes elétricas inteligentes podem equilibrar a demanda de energia e promover o uso de fontes renováveis.   Além disso, a participação cidadã é incentivada por meio de plataformas digitais que facilitam a comunicação entre os residentes e o governo local.   As cidades inteligentes se diferenciam das tradicionais por sua abordagem proativa na resolução de problemas urbanos e pela capacidade de se adaptar rapidamente às mudanças e desafios.   Enquanto as cidades tradicionais tendem a responder reativamente às crises, as cidades inteligentes utilizam dados e tecnologia para antecipar e mitigar problemas antes que eles se agravem.   Para além das cidades, o planejamento da infraestrutura das áreas rurais é de suma importância, como estradas, pontes, armazenamento de grãos e acesso à internet, para facilitar o escoamento da produção e a integração das áreas rurais com as cidades; bem como o desenvolvimento do turismo rural, valorizando a cultura e a gastronomia local, gerando renda e oportunidades para as comunidades rurais.   Importa um planejamento que fortaleça a agricultura familiar, oferecendo crédito, assistência técnica e infraestrutura para que os pequenos agricultores possam aumentar sua produtividade e renda.   O planejamento e o desenvolvimento sustentável, que respeita o meio ambiente e o bem-estar animal, garantirá a qualidade dos produtos e o aumento da competitividade do mercado agropecuário brasileiro.   É essencial ainda a criação de políticas públicas que promovam a diversificação da produção agrícola, permitindo que os pequenos agricultores explorem novos mercados e se tornem mais adaptáveis às mudanças climáticas e às oscilações do mercado.   Incentivar práticas agroecológicas e a adoção de tecnologias sustentáveis são passos fundamentais para garantir a preservação do solo, da água e da biodiversidade, ao mesmo tempo que se aumenta a produtividade e a qualidade dos alimentos produzidos.   O apoio governamental nesse sentido pode incluir subsídios para a aquisição de tecnologias verdes, programas de capacitação e incentivos fiscais para a adoção de práticas agrícolas sustentáveis.   A criação de redes de cooperação entre agricultores, cooperativas e associações também pode ajudar a compartilhar recursos, conhecimento e a melhorar o acesso a mercados nacionais e internacionais.   Dessa forma, o planejamento urbano e rural se torna um catalisador para o desenvolvimento socioeconômico sustentável, fortalecendo a agricultura familiar e garantindo uma produção mais justa e equilibrada no Brasil.   O eficiente e eficaz planejamento urbano e regional no Rio Grande do Sul poderá ser um exemplo para todo o Brasil e para o mundo ao melhorar ou requalificar os territórios urbanos e rurais. Planejamento para o Rio Grande do Sul, já!         ", "tag": "#FATO"},
{"link": "https://g1.globo.com/sp/sao-paulo/noticia/2024/09/08/bolsonaro-diz-que-barrou-marcal-em-trio-eletrico-na-av-paulista-para-ele-nao-fazer-palanque-as-custas-dos-outros.ghtml", "title": "Bolsonaro diz que barrou Marçal em trio elétrico na Av. Paulista para ele não fazer 'palanque às custas dos outros'", "author": " Por g1 SP ", "data": " 08/09/2024 13h12 ", "text": " O ex-presidente Jair Bolsonaro (PL) afirmou, por meio de nota, que barrou o candidato à prefeitura da capital Pablo Marçal (PRTB) de seu trio elétrico  , neste sábado (7), porque o coach queria \"fazer palanque às custas do trabalho e risco dos outros\".   Bolsonaro ainda classificou o episódio como um \"lamentável incidente\" e disse que os outros candidatos presentes, Ricardo Nunes (MDB) e Marina Helena (NOVO), tiveram \"conduta exemplar e respeitosa\".   A tentativa de Marçal acessar o trio elétrico se deu após o discurso no qual o ex-presidente voltou a defender a anistia para os condenados pelos ataques golpistas de 8 de janeiro e chamou de ditador o ministro Alexandre de Moraes, relator de inquéritos nos quais ele é investigado.    , Marçal publicou um vídeo relatando ter sido impedido de subir no caminhão. Depois, por meio de nota, se disse surpreso com a atitude de Bolsonaro, por quem ele afirma ter sido convidado a participar do ato.   \"Essa foi só mais uma manobra frustrada dos desesperados que tentaram me silenciar\", afirmou o coach.   Segundo um levantamento realizado por pesquisadores da Universidade de São Paulo (USP), no ápice, o ato deste sábado reuniu entre 40 mil e 50,8 mil pessoas na avenida. Em fevereiro, outro ato convocado por Bolsonaro chegou a contar com 185 mil pessoas.   Oficialmente, o candidato apoiado por Jair Bolsonaro em São Paulo é Ricardo Nunes (MDB), tendo indicado o coronel Mello Araújo como vice da chapa. Contudo, segundo a última pesquisa Datafolha, divulgada na quinta-feira (5),   e eleitores do governador Tarcísio de Freitas (Republicanos). ", "tag": "#FATO"},
{"link": "https://g1.globo.com/pop-arte/noticia/2024/09/08/kendrick-lamar-fara-show-do-intervalo-no-super-bowl-em-2025.ghtml", "title": "Kendrick Lamar fará show do intervalo no Super Bowl em 2025", "author": " Por g1 ", "data": " 08/09/2024 13h30 ", "text": " O rapper norte-americano Kendrick Lamar foi confirmado como o artista escolhido para se apresentar no  , que vai acontecer em 2025.   O anúncio foi feito neste domingo (8), por meio do Instagram, em uma publicação em conjunto com Apple Music, Roc Nation e NFL. O evento está marcado para  , e será transmitida ao vivo pela Fox.   \"Meu nome é Kendrick Lamar e eu vou me apresentar no Super Bowl. Você sabe que só tem uma oportunidade para ganhar o campeonato, sem segunda rodada. Vamos lá, para cima, boom. Eu não quero que você perca isso\", disse o cantor em vídeo de divulgação.   “Kendrick Lamar é realmente um artista e performer único em uma geração. Seu profundo amor pelo hip-hop e pela cultura informa sua visão artística. Ele tem uma habilidade incomparável de definir e influenciar a cultura globalmente. O trabalho de Kendrick transcende a música, e seu impacto será sentido nos próximos anos\", afirmou Jay-Z, o fundador da Roc Nation, em comunicado.   O apresentação terá direção criativa da própria empresa de Lamar, a pgLang, que também supervisionou a turnê “Big Steppers” , que ocorreu de 2022 até o início deste ano.      Essa será a segunda apresentação de Kendrick Lamar no show de intervalo do Super Bowl. O rapper  , ao lado de Dr. Dre, Snoop Dogg, Mary J. Blige, 50 Cent, e Eminem.         ", "tag": "#FATO"},
{"link": "https://g1.globo.com/politica/noticia/2024/09/08/lula-se-reune-com-n2-do-itamaraty-maria-laura-da-rocha-para-tratar-sobre-situacao-na-venezuela.ghtml", "title": "Lula se reúne com n°2 do Itamaraty, Maria Laura da Rocha, para tratar sobre situação na Venezuela", "author": " Por ", "data": " 08/09/2024 10h52 ", "text": " O presidente   (PT) se reuniu, neste domingo (8), com a secretária-geral do   (Itamaraty), Maria Laura da Rocha, no Palácio da Alvorada. Os dois     O impasse diplomático ganhou um novo episódio de tensão neste fim de semana, após o regime de Nicolás Maduro informar ao governo brasileiro que revogou a autorização para que o país     Maria Laura representa a pasta de forma interina, enquanto o chanceler Mauro Vieira cumpre agendas no Oriente Médio.   A ministra substituta chegou ao Palácio por volta das 8h50, e a reunião durou cerca de duas horas.   Segundo a Presidência, outro assunto em pauta no encontro foi a participação do Brasil na     O assessor especial da Presidência, Audo Faleiro, também esteve no encontro. Vieira também tem conversado com Lula sobre Venezuela de forma remota.   Apesar da notificação da Venezuela, o Brasil defendeu que a regra não pode ser revogada de maneira unilateral, e que permanecerá no posto até que um   seja anunciado.   O assessor especial da Presidência Celso Amorim disse estar \"chocado\" com a notificação venezuelana, e afirmou que a decisão é preocupante. O diplomata está na Rússia, onde cumpre agenda.   Segundo ele, há uma preocupação na escalada de tensão no país vizinho e nas relações entre Brasil e Venezuela.   O Itamaraty publicou uma nota após a determinação da Venezuela em que se disse \"surpreso\" com a decisão e informou que continuará representando a Argentina em Caracas até que o país indique outro representante.   A Argentina, por sua vez, agradeceu o gesto do governo brasileiro. Disse que \"aprecia o compromisso e responsabilidade\" do Brasil \"em assegurar a custódia das propriedades argentinas\" na Venezuela.       A decisão da Venezuela em revogar a representação do Brasil formaliza o cerco que o regime Maduro impõe, desde a noite desta sexta (6), ao prédio da missão diplomática argentina em Caracas, atualmente dirigido por diplomatas brasileiros.   O edifício foi cercado por forças do governo e a energia no local foi cortada. O local em que os funcionários da embaixada e os asilados estão abrigados possui gerador próprio.   A oposição relatou, na noite desta sexta que homens encapuzados rondaram os arredores do edifício. E que um veículo da polícia está desde então estacionado em frente ao local.   Luis Almagro, secretário-geral da Organização dos Estados Americanos (OEA), criticou o governo venezuelano. Ele escreveu no X que as \"ameaças e ações são completamente contrárias ao Direito e não são aceitáveis de nenhuma forma pela comunidade internacional\".   Além da Argentina, outros países manifestaram apoio à decisão brasileira de permanecer na representação diplomática. Entre eles, Estados Unidos, Panamá e Costa Rica. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/mundo/noticia/2024/09/08/supertufao-yagi-deixa-nove-mortos-e-onda-de-destruicao-no-vietna.ghtml", "title": "Supertufão Yagi deixa nove mortos e onda de destruição no Vietnã", "author": " Por g1 ", "data": " 08/09/2024 08h53 ", "text": " O supertufão Yagi destruiu telhados de edifícios, afundou barcos e provocou deslizamentos de terra no  , elevando neste domingo (8) para nove o número de mortos no país, depois de ter devastado esta semana várias regiões da China e das Filipinas.   O Yagi é o tufão mais poderoso a se formar na Ásia neste ano até o momento. Ele perdeu força neste domingo, sendo rebaixado à condição de tempestade tropical.   Quatro pessoas da mesma família morreram durante a madrugada em um deslizamento de terra na província de Hoa Binh, norte do país, informou a imprensa estatal.   Uma encosta cedeu, após várias horas de fortes chuvas causadas pelo tufão, e engoliu a casa onde a família se encontrava.   O dono da casa, de 51 anos, conseguiu escapar, mas a esposa, a filha e dois netos foram soterrados, e seus corpos encontrados pouco depois.   No sábado (7), quatro pessoas morreram no desabamento de um telhado, de acordo com as autoridades de gestão de desastres. Na província de Hai Duong, um homem foi morto na sexta-feira quando uma árvore caiu devido a ventos fortes.   O supertufão Yagi atingiu a costa norte do   no sábado, com ventos superiores a 149 km/h.   Vários bairros da cidade portuária de Haiphong estão inundados, com eletricidade cortada e linhas e postes danificados.   Na Baía de Ha Long, Patrimônio Mundial da Unesco, conhecida por suas ilhas de rochedos que atraem turistas do mundo inteiro, pelo menos 23 barcos foram gravemente danificados ou afundaram na ilha de Tuan Chau, segundo moradores.   Antes de atingir o  , o Yagi atravessou o sul da China e as Filipinas, matando pelo menos 24 pessoas e ferindo dezenas.   Os tufões na região se formam agora mais perto da costa, intensificam-se mais rapidamente e permanecem mais tempo sobre a terra devido às mudanças climáticas. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/economia/agronegocios/globo-rural/receitas/noticia/2024/09/08/receita-de-brownie-de-feijao-e-ceviche-de-feijao.ghtml", "title": "Já viu brownie de feijão? E ceviche feito com o grão? Confira duas receitas que inovam no uso da leguminosa", "author": " Por Globo Rural ", "data": " 08/09/2024 09h30 ", "text": " O  deste domingo (8) apresentou uma reportagem sobre os diferentes usos do feijão que vão além do prato feito. Quer inovar na cozinha?   como preparar um ceviche e um brownie com o grão queridinho do brasileiro.       Sirva frio, se possível com 20 a 30 minutos de repouso em geladeira antes de servir.   Rendimento: 15 unidades ", "tag": "#FATO"},
{"link": "https://g1.globo.com/mundo/noticia/2024/09/08/por-que-israel-continua-a-construir-assentamentos-na-cisjordania.ghtml", "title": "Por que Israel continua a construir assentamentos na Cisjordânia?", "author": " Por BBC ", "data": " 08/09/2024 13h26 ", "text": " Cerca de meio milhão de judeus vivem na   ocupada, em mais de 130 assentamentos, sem contar Jerusalém Oriental.   Lá também é o lar de cerca de três milhões de palestinos. As comunidades de palestinos e de judeus vivem, de maneira geral, separadas umas das outras.   Desde o início da guerra em Gaza, conflitos também se intensificaram neste território.   No final de agosto,   lançou a maior operação militar na   em 20 anos. E, neste domingo (8/9), três israelenses foram mortos em um ataque num posto de controle na fronteira entre a Jordânia e a   ocupada, segundo autoridades israelenses.   Esses assentamentos controversos são considerados ilegais pelas Nações Unidas há décadas, uma posição reafirmada por uma decisão da Corte Internacional de Justiça (CIJ) em julho.   Então, por que   continua a construí-los?   Os assentamentos são comunidades estabelecidas por   em terras tomadas na Guerra dos Seis Dias de 1967, como a  , Jerusalém Oriental e as Colinas de Golã.     e Jerusalém Oriental tinham sido anteriormente ocupadas pela Jordânia desde a Guerra Árabe-Israelense de 1948–49.     também estabeleceu assentamentos na Faixa de Gaza, tomada do Egito na guerra de 1967, mas os desfez quando se retirou do território em 2005. Construiu ainda assentamentos na Península do Sinai, também tomada do Egito em 1967, mas os removeu em 1982 como parte de um acordo de paz com o Cairo.   Os assentamentos estão espalhados pelo território palestino e são protegidos por tropas israelenses. Isso os torna inacessíveis à maioria dos palestinos, a menos que eles trabalhem para empresas israelenses dentro de assentamentos.   Como resultado, as cidades palestinas são efetivamente isoladas umas das outras, o que dificulta as conexões de transporte e o desenvolvimento de infraestrutura no território palestino.       Os assentamentos na   não devem ser confundidos com postos avançados.   Assentamentos são considerados ilegais pela lei internacional, mas legais de acordo com a lei israelense.   Os postos avançados são ilegais pela lei israelense e construídos sem a autorização do governo de  .   Em 1993 e 1995,   assinou os Acordos de Oslo com os palestinos, o que levou à criação de um governo interino na   e em Gaza, conhecido como Autoridade Palestina.   Enquanto a Autoridade Palestina governa em grandes cidades palestinas,   detém controle quase exclusivo de 60% da   (conhecida como Área C), e é responsável pela aplicação da lei, planejamento e construção.   Os assentamentos variam bastante em tamanho — alguns têm apenas algumas centenas de pessoas, enquanto outros abrigam dezenas de milhares de israelenses.   Um relatório recente do Alto Comissariado das Nações Unidas para os Direitos Humanos apontou que entre 1º de novembro de 2022 e 31 de outubro de 2023, cerca de 24.300 unidades habitacionais dentro de assentamentos israelenses existentes na Área C da   foram avançadas ou aprovadas.   Trata-se do maior número registrado desde que o monitoramento começou a ser realizado, em 2017. O número inclui cerca de 9.670 novas unidades habitacionais em Jerusalém Oriental.   Imagens de satélite também revelaram como os assentamentos cresceram ao longo dos anos. Em 2004, por exemplo, o assentamento de Givat Zeev tinha cerca de 10 mil pessoas. Hoje tem 17 mil. Espalhou-se para oeste, adicionando novas casas, uma sinagoga e um shopping center.   O maior deles, Modi'in Illit, tem 73 mil pessoas. Nos últimos 15 anos, sua população triplicou. Os dados foram coletados pelo Peace Now, um grupo que se opõe aos assentamentos.   Alguns optam por se mudar para os assentamentos porque os subsídios oferecidos pelo governo israelense tornam a moradia mais barata, e assim eles têm acesso a um melhor padrão de vida.   Outros mudam-se para lá para viver em comunidades estritamente religiosas e acreditam que, conforme sua interpretação da Bíblia hebraica, Deus deu autoridade para que eles se estabelecessem por lá.   Um terço das comunidades de colonos é formada por ultraortodoxos.   Essas comunidades geralmente têm famílias grandes e costumam ser mais pobres, então o padrão de vida também acaba sendo um fator relevante.   Mas algumas comunidades acreditam no assentamento como uma ideologia — ou seja, que eles têm o direito de viver nessas terras, pois acreditam que se trata de um território ancestral judeu.   Os colonos na   estão sob governo civil israelense e têm suas próprias estradas e conexões de transporte.   Os palestinos no território, no entanto, estão sob o governo militar israelense e, portanto, têm que passar por postos de controle militares israelenses.   Muitos colonos estão armados e já realizaram ataques mortais contra civis palestinos.   Em agosto, os EUA impuseram sanções ao grupo de colonos israelenses Hashomer Yosh e ao segurança civil Yitzhak Levi Filant em meio à intensificação da violência de colonos contra os palestinos.   Os EUA acusaram Filant de montar bloqueios de estradas e conduzir patrulhas no início deste ano \"para perseguir e atacar palestinos em suas terras e expulsá-los à força\". Também disse que o grupo Hashomer Yosh cercou a aldeia palestina Khirbet Zanuta, impedindo que seus moradores deslocados retornassem para suas casas.   \"A violência extremista dos colonos na   causa intenso sofrimento humano, prejudica a segurança de   e prejudica a perspectiva de paz e estabilidade na região\", disse o Departamento de Estado dos EUA em uma declaração.   E afirmou: \"É fundamental que o governo de   responsabilize quaisquer indivíduos e entidades relacionadas pela violência contra civis na  \".   Após a guerra árabe-israelense de 1967, o político israelense Yigal Allon elaborou um plano político com o objetivo de maximizar a segurança de   e minimizar adições à minoria árabe de  .   O Plano Allon, como ficou conhecido, foi baseado na doutrina de que a soberania israelense sobre uma grande parte dos territórios ocupados por   era necessária para a defesa de  .   Desde a guerra de 1967, todos os governos israelenses continuaram a expandir a população de colonos em territórios ocupados.   O atual governo de   tem incentivado fortemente os assentamentos.   A administração mais à direita e nacionalista que o país já teve até aqui declarou abertamente sua intenção de dobrar o número de colonos para 1 milhão. E há ativistas colonos de longa data em cargos importantes no governo.   Em abril, o Channel 12, canal de TV de  , relatou que o Ministro das Finanças de  , Bezalel Smotrich, exerce pressão pelo início do processo de legalização de 68 postos avançados ilegais na  .   Alguns já foram autorizados retrospectivamente.   A maior parte dos países membros da ONU e da União Europeia dizem que os assentamentos israelenses na   violam o direito internacional.   Resoluções da ONU determinaram que os assentamentos eram ilegais em 1979 e 2016. A Corte Internacional de Justiça (CIJ) disse em julho que a ocupação de territórios palestinos por   vai contra o direito internacional, em um parecer histórico.   A CIJ disse que   deveria interromper a atividade de assentamentos na   ocupada e em Jerusalém Oriental e encerrar a ocupação \"ilegal\" dessas áreas e da Faixa de Gaza o mais rápido possível.   Em resposta, o primeiro-ministro israelense Benjamin Netanyahu disse que o tribunal havia tomado uma \"decisão de mentiras\".   Embora não seja juridicamente vinculante, a opinião consultiva do tribunal carrega um peso político significativo.   Muitos governos também sustentam que os assentamentos israelenses violam a Quarta Convenção de Genebra de 1949, que declara o seguinte no Artigo 49: \"A potência ocupante não deportará ou transferirá partes de sua própria população civil para o território que ocupa\".     discorda que seus assentamentos sejam ilegais.   Em 2012, o governo israelense publicou o Relatório da Comissão Levy, que rejeitou que a Quarta Convenção de Genebra se aplique à  .   O relatório argumentou que a   nunca foi uma parte legítima de nenhum estado árabe.   Ele diz que o direito legal de assentamento judeu no território conforme reconhecido pelo Mandato da Liga das Nações de 1922 para a Palestina estava preservado pelo documento de fundação da ONU. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/mundo/eleicoes-nos-eua/2024/noticia/2024/09/08/kamala-harris-e-donald-trump-se-preparam-para-debate-decisivo.ghtml", "title": "Kamala Harris e Donald Trump se preparam para o primeiro - e talvez último - debate na corrida à Casa Branca", "author": " Por Aurélia END ", "data": " 08/09/2024 10h32 ", "text": "   e   participarão na próxima terça-feira (10) do primeiro – e talvez último – debate, em uma campanha extremamente acirrada para as  .   O evento acontecerá na Pensilvânia, um dos sete estados-pêndulo, aqueles que se inclinam para um partido ou outro dependendo das eleições.  .   A vice-presidente e o ex-presidente republicano nunca se encontraram pessoalmente. Eles disputam a eleição à distância desde que a democrata entrou com força na corrida eleitoral,  .   Kamala está desde quinta-feira em um hotel de Pittsburgh (Pensilvânia) para se preparar para o debate e Trump, pelo contrário, aumentou suas aparições públicas nos últimos dias.   O programa de 90 minutos, que será exibido pelo canal ABC a partir das 21h no horário loca ( ), pode ser o único debate entre os dois.   Até o momento,  até as eleições de 5 de novembro.   \"Harris e Trump não têm motivos para correr grandes riscos\", prevê o analista Joshua Zive, com pesquisas \"tão apertadas\" a dois meses de eleições que poderão ser definidas, como em 2016 e 2020, por alguns milhares de votos em alguns estados.   O bilionário de 78 anos, privado do seu rival preferido, a quem chamava de \"Sleeping Joe\" (Joe Dorminhoco), deseja cortar o ímpeto conquistado por sua adversária de 59 anos, a quem já chamou de \"estúpida\".   \"O superpoder dele é ocupar e invadir o espaço, mas nós, americanos, tendemos a querer presidentes dominantes\", explica Rebecca Gill, professora de Ciências Políticas na Universidade de Nevada.   Flavio Hickel, cientista político do Washington College, acredita que \"a força (do republicano) vem de suas digressões desconexas que desestabilizam os oponentes\".   A vice-presidente, primeira mulher e primeira pessoa negra e de origem asiática no cargo, terá de lutar contra a percepção sexista  , disse a professora Rebecca Gill.   A cientista política destaca que ela poderá aproveitar sua experiência como ex-promotora contra o primeiro ex-presidente americano condenado por acusações criminais. Ou seja, fazer como em um tribunal, onde é necessário \"parecer forte, mas não vingativo, ser capaz de estabelecer distância do plano pré-estabelecido para reagir ao que dizem as testemunhas\".   Trump tem experiência. Ele já participou em seis debates presidenciais, incluindo um memorável contra Joe Biden em junho, quando o presidente americano pareceu perdido em vários momentos e deixou algumas frases inacabadas.     teve um de seus grandes momentos na carreira política justamente ao atacar Biden durante um debate durante as primárias democratas em 2019.   Na Filadélfia,  . Não haverá notas  .   Apenas o microfone do candidato que fala estará aberto. A equipe ao vice-presidente queria que os microfones permanecessem ligados durante todo o debate por acreditar que prejudicaria Trump, que é propenso a declarações intempestivas.   Mas os republicanos preferiram manter o sistema adotado em junho por iniciativa da equipe de Biden.   O fato de a equipe de Trump lutar por uma regra desejada pelo presidente octogenário mostra o quanto a campanha mudou com a entrada de Harris na disputa.   Nos últimos meses, os   testemunharam uma tentativa de assassinato contra Trump, uma convenção republicana triunfante e uma mudança de candidatura democrata que gerou euforia.       John Mark Hansen, professor de Ciências Políticas na Universidade de Chicago, não acredita: a história das eleições americanas mostra, segundo ele, que \"os debates não importam tanto porque  \".   Erin Christie, professora de Comunicação na Universidade Rutgers, discorda:  .     ", "tag": "#FATO"},
{"link": "https://g1.globo.com/sp/sao-paulo/noticia/2024/09/08/maide-mahl-continua-internada-em-estado-grave-na-uti-do-hospital-das-clinicas-em-sp-sem-alteracoes-nas-ultimas-24h-diz-boletim-medico.ghtml", "title": "Maidê Mahl continua internada em estado grave na UTI do Hospital das Clínicas em SP, sem alterações nas últimas 24h, diz boletim médico", "author": " Por g1 SP ", "data": " 08/09/2024 18h30 ", "text": " A atriz e modelo  , que ficou desaparecida por três dias até ser encontrada debilitada nesta semana pela polícia de São Paulo, seguia internada em estado grave, mas estável, neste domingo (8), na Unidade de Terapia Intensiva (UTI). É o que informa o boletim divulgado pelo Hospital das Clínicas (HC) sobre o estado de saúde da artista.   O documento diz: \"O Hospital das Clínicas da Faculdade de Medicina da USP (HCFMUSP) informa que a paciente Maidê Mahl permanece em estado grave e estável, sem apresentar intercorrências clínicas em seu tratamento na unidade intensiva nas últimas 24 horas\".   A atriz sumiu na segunda-feira (2) e foi encontrada na quinta (5). Desde então, está internada na UTI do HC.       Até sexta (6) a equipe médica que a atendeu avaliava a possibilidade de operá-la. Quando deu entrada no hospital, ela chegou a ser ser sedada e entubada.   De acordo com apuração do  , a suspeita é a de que Maidê possa ter ingerido algum produto tóxico que lhe fez mal. Foram encontradas embalagens no local onde ela estava que passarão por perícia para saber que substâncias tinham.   Maidê tem 31 anos, é gaúcha e mora com amigos num imóvel alugado na capital paulista. Ela foi vista pela última vez em Moema, bairro nobre da Zona Sul da cidade  .   A artista foi encontrada sozinha e abatida dentro do quarto de um hotel também na Zona Sul de São Paulo. Em seguida, foi levada de ambulância para o hospital, segundo a  .   \"O caso segue em investigação pelo Departamento de Homicídios e Proteção à Pessoa (DHPP). Durante as diligências no local, não foram constatados indícios da entrada de outras pessoas no quarto onde a vítima foi localizada. As investigações prosseguem visando ao esclarecimento dos fatos\", informa a pasta da SSP.   A mãe da atriz,  , deixou o Rio Grande do Sul também na quinta e  devido ao desaparecimento da filha. Está com a filha no hospital. Uma agente da atriz também acompanha as duas.   De acordo com a delegada Ivalda Aleixo, policiais do DHPP tiveram de arrombar a porta do quarto do do hotel Ibis para poder entrar.   \"O Hotel Ibis Budget Paraíso   Maidê Mahl e, neste momento, colabora com as autoridades, respeitando o sigilo das informações\", informa nota divulgada pela assessoria do hotel ao ser procurado pela   para comentar o assunto.   A  do Departamento de Homicídios e Proteção à Pessoa ainda investiga como a mulher sumiu, por quais motivos, o que aconteceu com ela enquanto esteve no quarto do hotel e se consumiu alguma coisa.   Policiais chegaram a sair às ruas em busca de câmeras de segurança que teriam gravado Maidê pelos locais por onde ela passou. Os agentes também ouviram depoimentos de pessoas ligadas à atriz.   Nenhuma hipótese está descartada. Mas até o momento a principal suspeita é a de que ela tenha feito tudo sozinha. Por enquanto não há indícios de que alguém tenha cometido um crime contra ela.     Testemunhas contaram aos policiais que ela estaria passando por problemas de saúde mental recentemente. Desde o desaparecimento, Maidê não contatou nenhum de seus parentes ou conhecidos, segundo a investigação.   O perfil da atriz no Instagram chegou a ter fotos antigas editadas na última segunda, quando ela sumiu. Nas imagens, estão pessoas que convivem ou conviveram com ela.   Pessoas que conhecem Maidê registraram um boletim de ocorrência sobre o sumiço dela na Delegacia de Desaparecidos.   Outros amigos e artistas, como  ,  ,  ,  ,  ,  ,  ,  e  , chegaram a se mobilizar nas redes sociais.   Os famosos divulgaram um cartaz com a foto de Maidê, informações sobre ela e telefones para contato  .   Maidê é atriz e também tem trabalhos como modelo. Atualmente a imagem dela está passando na plataforma Disney+, onde interpreta  na série \"O Rei da TV\". A produção conta a história de  .   Ela também viveu a personagem Giovanna na produção \"Vale dos Esquecidos\", do HBO Max . ", "tag": "#FATO"},
{"link": "https://g1.globo.com/mundo/noticia/2024/09/08/israelenses-morrem-em-ataque-a-tiros-na-fronteira-da-cisjordania-com-a-jordania.ghtml", "title": "Três israelenses morrem em ataque a tiros na fronteira entre Cisjordânia e Jordânia ", "author": " Por g1 ", "data": " 08/09/2024 06h31 ", "text": " Três israelenses foram mortos a tiros neste domingo (8) no posto de controle entre a   e a  , informou a agência Associated Press (AP). As autoridades de Israel e da Jordânia disseram que o posto na fronteira ficará fechado por tempo indeterminado.   O Exército de Israel informou que o atirador se aproximou do posto de controle pela parte jordaniana em um caminhão e abriu fogo contra as forças de segurança israelenses. Ele foi morto na sequência em um tiroteio.   Segundo a agência, as três pessoas mortas eram civis israelenses. O serviço de resgate de Israel afirmou que todos eram homens na casa dos 50 anos.   A Jordânia está investigando o tiroteio, informou a agência de notícias estatal Petra. O país árabe aliado ao Ocidente tem acordo de paz com Israel desde 1994, mas é crítico das políticas israelenses em relação aos palestinos. A Jordânia tem grande população palestina e testemunhou protestos em massa contra Israel devido à guerra em Gaza.   O posto de controle Allenby, sobre o rio Jordão, também conhecido como Ponte King Hussein, é utilizado principalmente por israelenses, palestinos e turistas internacionais.   A Cisjordânia tem visto um aumento na violência desde o  , que desencadeou a guerra em Gaza. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/sp/sao-paulo/noticia/2024/09/08/corpo-de-pm-morto-apos-cair-de-cavalo-no-7-de-setembro-e-enterrado-neste-domingo-em-sp.ghtml", "title": "Com salva de tiros e presença de Tarcísio, corpo de PM morto após cair de cavalo no 7 de setembro é enterrado neste domingo, em SP", "author": " Por Gianvitor Dias, g1 SP e TV Globo ", "data": " 08/09/2024 09h42 ", "text": " O corpo do policial militar Paulino Cristovam da Silva, que  , foi enterrado na manhã deste domingo (8), no cemitério do Araçá, na Zona Oeste de São Paulo.   A cerimônia ocorreu na presença do governador Tarcísio de Freitas e de colegas da PM, que homenagearam Cristovam com uma salva de tiros e um \"minuto de sirene\" .   O subtenente, de 52 anos, atuava na cavalaria da PM e iria participar da celebração do aniversário da Independência do Brasil, realizada no Sambódromo do Anhembi, na manhã de sábado (7).  .   \"É um dia difícil para todos nós, sem dúvida, perdemos um amigo que ia se aposentar hoje, inclusive. Era a sua última missão”, falou o coronel Cássio Araújo de Freitas, em um vídeo postado nas redes sociais da PM.   A polícia investiga se o subtenente foi vítima de mal súbito e caiu do animal ou ainda se cavalo o derrubou e ele faleceu por causa de algum possível trauma na cabeça.   À  , o coronel Valmor Racorti, comandante do Choque, afirmou que Cristovam teve uma parada cardiorrespiratória, seguida de traumatismo craniano, o que, segundo ele, reforça a hipótese de mal súbito.   Em um vídeo gravado na última sexta-feira (6), durante um treinamento preparatório para o desfile cívico-militar, .   Cristovam não era casado e não tinha filhos. Algumas de suas paixões eram servir a corporação e participar todos os anos do desfile de 7 de setembro. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/sp/sao-paulo/noticia/2024/09/08/tres-estacoes-da-linha-4-amarela-estarao-fechadas-neste-domingo-linha-15-prata-da-cptm-tambem-tera-operacao-alterada.ghtml", "title": "Três estações da Linha 4-Amarela estarão fechadas neste domingo; Linha 15-Prata também terá operação alterada", "author": " Por g1 SP ", "data": " 08/09/2024 05h00 ", "text": " Três estações da Linha 4-Amarela do metrô de   estarão fechadas neste domingo (8) por conta de obras da Linha 6-Laranja.   Segundo a concessionária Via Quatro, as estações Higienópolis-Mackenzie, República e Luz ficarão fechadas a partir das 21h do sábado (7) até o início da operação comercial na segunda-feira (9), às 4h40.   O trajeto entre as estações Paulista-Pernambucanas e República será realizado por ônibus da operação Paese (Plano de Apoio entre Empresas em Situações de Emergência).   Da estação Paulista - Pernambucanas até a Luz, os clientes deverão fazer transferência pela Linha 2 - Verde do Metrô. Segundo informações da Via Quatro, a mudança não afetará o restante da linha.   Também neste domingo, a Linha 15-Prata do Metrô estará totalmente fechada das 4h40 às 13h por conta da realização de testes no sistema de sinalização e controle de trens.   Os passageiros que precisarem do trecho neste período, poderão contar com a Operação Paese entre as estações Vila Prudente e Jardim Colonial. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/sp/sao-paulo/noticia/2024/09/08/video-pm-morto-ao-cair-de-cavalo-no-7-de-setembro-comemorou-um-dia-antes-aposentadoria-que-comecaria-apos-desfile.ghtml", "title": "VÍDEO: PM morto ao cair de cavalo no 7 de Setembro comemorou um dia antes aposentadoria que começaria após desfile", "author": " Por ", "data": " 08/09/2024 05h30 ", "text": " O   momentos antes de participar do desfile de 7 de Setembro chegou a comemorar, um dia antes, a aposentadoria que viria após o evento cívico-militar.   A filmagem foi feita na sexta-feira (6) durante um treinamento preparatório da cavalaria da PM para o evento cívico-militar programado para sábado (7) no Sambódromo do Anhembi, na Zona Norte de  . As imagens foram compartilhadas nas redes sociais  .   Subtenente Cristovam, como era seu \"nome de guerra\", tinha 52 anos, não era casado e não tinha filhos. Algumas de suas paixões eram servir a corporação e participar todos os anos do desfile de 7 de Setembro.   Por isso ele quis encerrar a carreira participando do evento neste sábado. Seria o seu último trabalho pela Polícia Militar. Depois conquistaria a sua desejada aposentadoria.   “Antes de iniciar o desfile, propriamente, ele se acidentou e infelizmente ele está em óbito agora, nesse exato momento. É um dia difícil para todos nós, sem dúvida, perdemos um amigo que ia se aposentar hoje, inclusive. Era a sua última missão”, falou o coronel  , comandante da PM em outro vídeo, esse postado nas redes sociais da própria corporação.   O coronel não deu detalhes sobre como foi esse acidente com seu subordinado. A Polícia Militar vai investigar se ele foi vítima de mal súbito e caiu do animal ou ainda se cavalo o derrubou e ele morreu devido a algum possível trauma na cabeça.   \"A SSP lamenta a morte do Subtenente da PM Paulino Cristovam da Silva, de 52 anos, ocorrida na manhã deste sábado (7), no Anhembi, zona norte da capital. O policial, que atuava no Regimento de Polícia Montada (Cavalaria), sofreu uma queda do cavalo durante o desfile de 7 de setembro. A causa da morte está sendo investigada pela Polícia Militar, que presta total apoio aos familiares do policial, que estava há 32 anos na corporação\", informa a nota divulgada pela  .   Também por meio de nota, a Polícia Militar informou no seu Instagram que Cristovam \"sofreu uma queda de seu cavalo. O militar foi socorrido, porém não resistiu aos ferimentos\".   O  , lamentou a morte do policial que caiu do cavalo.   \"Meus mais sinceros sentimentos pela morte do subtenente Paulino Cristovam da Silva, de 52 anos, do Regimento de Cavalaria da Polícia Militar, que sofreu um triste acidente a cavalo a caminho do Desfile Cívico-Militar pela Proclamação da Independência, no Anhembi. Que neste momento Deus conforte familiares e amigos\", escreveu o governador Tarcísio em seu Instagram.   Policiais militares que estavam no local da queda do subtenente disseram nas suas redes sociais, principalmente em grupos do WhatsApp, que o cavalo usado pelo subtenente Paulino saiu em disparada e derrubou o cavaleiro. E que ele caiu e bateu a cabeça no chão e perdeu a consciência.   Em seguida, segundo os agentes da PM, seus colegas tentaram fazer massagem cardíaca nele para reanimá-lo, mas o subtenente não recobrou os sentidos.   A reportagem apurou que Paulino foi levado por uma ambulância para o hospital de Santana, onde a equipe médica confirmou a sua morte. A família do subtenente estava em Praia Grande, no litoral paulista, e foi avisada de sua morte.   Segundo seus colegas de farda disseram ao  , Paulino \"era experiente e técnico, gostava muito do trabalho e fazia questão de desfilar todos os anos no 7 de Setembro\". Ele será sepultado neste domingo (10) no Cemitério do Araçá, no Centro de São Paulo. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/mundo/noticia/2024/09/08/gonzalez-asilo-politico-espanha.ghtml", "title": "Perseguido pelo governo Maduro, Edmundo González chega à Espanha para asilo político", "author": " Por g1 ", "data": " 08/09/2024 10h22 ", "text": " O candidato opositor Edmundo González chegou à   após ter seu pedido de asilo aceito pelo país europeu, segundo sua aliada, a líder opositora María Corina Machado.   A aeronave da Força Aérea espanhola pousou neste domingo (8) na Base Aérea de Torrejón de Ardoz, noas arredores de Madri.   Edmundo González, candidato da oposição que concorreu contra o presidente da  ,  , nas  , deixou Caracas no sábado (7) rumo à Espanha após solicitar asilo político. González era   solicitado pelo Ministério Público e  .   A informação da vice-presidente da Venezuela, Delcy Rodríguez, foi confirmada pelo Ministério dos Relações Exteriores do país europeu na madrugada deste domingo (8). Rodríguez disse que o regime chavista concedeu salvo-conduto a González.   María Corina Machado justificou o asilo político de González dizendo que, na Venezuela,  .   De acordo com o ministro das Relações Exteriores da Espanha, José Manuel Albares, González embarcou em um voo da Força Aérea espanhola. Segundo a agência Reuters, Albares afirmou pela rede social X que \"o governo da Espanha está comprometido com os direitos políticos e a integridade física de todos os venezuelanos.\"   A vice-presidente da Venezuela, Delcy Rodríguez, disse que González deixou o país com o aval do governo venezuelano. Segundo ela, \"após os contatos entre os dois governos e o cumprimento dos trâmites legais, a Venezuela concedeu os salvo-condutos necessários para garantir a tranquilidade e a paz política no país.\"   Rodríguez destacou que \"essa ação reafirma o respeito à lei que tem prevalecido nas medidas adotadas pela República Bolivariana.\"   De acordo com a vice-presidente, o candidato estava \"havia vários dias\" refugiado na embaixada da Espanha em Caracas, capital da Venezuela, e havia solicitado asilo político por ser alvo de um mandado de prisão. Em 2 de setembro, a Justiça venezuelana acatou um pedido do Ministério Público e emitiu a ordem de prisão contra González.       Edmundo González foi o candidato da oposição na eleição presidencial. O grupo garante que ele venceu o pleito com ampla vantagem com base nas atas impressas pelas urnas eletrônicas. No entanto, as autoridades eleitorais anunciaram Nicolás Maduro como presidente reeleito.   A oposição publicou cerca de 80% das atas eleitorais em um site, o que comprovaria a vitória de González. A ONU apontou que os documentos são verdadeiros. Por outro lado, o Ministério Público disse que as atas são falsas e pediu a prisão de González.   Temendo ser preso pelo regime Maduro,  e era considerado foragido. Em uma carta enviada ao Ministério Público ele afirmou que não ia se apresentar, pois considera que o processo contra ele não tem fundamento legal.   Edmundo González é investigado na pelo regime de Maduro por crimes como usurpação de funções da autoridade eleitoral, falsificação de documentos oficiais, incitação de atividades ilegais, sabotagem de sistemas e associação criminosa.   Segundo o MP do país, que é apontado como um braço do chavismo pela ONU e outras entidades, o pedido de prisão foi apresentado após González ignorar três intimações para prestar depoimento. O órgão é aliado do presidente Nicolás Maduro e controlado por chavistas.       O procurador-geral Tarek Saab afirmou que as intimações tinham como objetivo colher o depoimento de González sobre a publicação de atas impressas das urnas eleitorais em um site.   María Corina Machado também está sendo investigada pelo Ministério Público. Na quinta-feira (5) ela se responsabilizou pela publicação das atas eleitorais em um site. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/sp/sao-paulo/noticia/2024/09/08/antes-de-chegar-ao-ipiranga-d-pedro-i-passou-por-capela-que-ainda-existe-no-abc-paulista-e-por-onde-fica-o-terminal-sacoma-diz-pesquisa.ghtml", "title": "Antes de chegar ao Ipiranga, D. Pedro I passou por capela que ainda existe no ABC Paulista e por onde fica o Terminal Sacomã, diz pesquisa", "author": " Por ", "data": " 08/09/2024 07h00 ", "text": " Quais foram os lugares da Grande São Paulo por onde Dom Pedro I passou a caminho do Ipiranga para declarar a independência do Brasil? De acordo com um estudo do Museu do Ipiranga, nesse trajeto estavam locais que hoje continuam muito relevantes e movimentados na cidade de São Paulo como o Terminal Sacomã, a   e o Pateo do Collegio.   Na região do ABC aparecem nesse mapeamento pontos como a Praça Mauá (onde fica o Instituto Mauá de Tecnologia), em  , a Praça da Matriz de   e o trecho do Ribeirão dos Meninos, que percorre a extensão que segue da Avenida Lauro Gomes até a Avenida Guido Aliberti, passando por Santo André, São Bernardo do Campo, São Caetano do Sul e a região de Heliópolis, na capital paulista.   O especialista em mapas do museu, o professor Jorge Cintra, levou três anos para concluir a pesquisa sobre o caminho do imperador até o grito no dia 7 de setembro de 2022. Ele percorreu o trajeto por terra, rios e rodovias desde Santos, no litoral, até o Ipiranga, na Zona Sul. Uma sobreposição de mapas do século 19, do início do século 20 e os atuais resultou no caminho que Dom Pedro I e sua cavalaria fizeram em um único dia, há mais de 200 anos.   A pesquisa comprovou detalhes dos pontos de parada que, até então, eram duvidosos ou desconhecidos. \"Determinar o caminho é muito interessante porque a gente pode encontrar vestígios arqueológicos e tudo isso faz parte da nossa memória. O que surpreende hoje é que naquela época não havia nada aqui\", explica Cintra.   Poucas construções resistiram a mais de dois séculos de história desde a declaração da independência do Brasil. Uma delas é a Capela de Nossa Senhora da Boa Viagem, na Praça da Matriz de São Bernardo do Campo. Construída em 1814, é uma edificação que faz parte da história da então \"Freguesia de São Bernardo\", dentro do que era conhecido como o \"Sítio da Borda do Campo\".   Hoje a capela até parece deslocada no meio da Praça da Matriz e passa despercebida pela maioria das pessoas. Mas, nos séculos 19 e 20, muitos tropeiros e viajantes chegavam até ela para pedir benção e seguir em frente. A imagem de Nossa Senhora da Boa Viagem foi trazida de Portugal e hoje está protegida na Igreja Matriz. \"Fica no imaginário. Antes de proclamar a Independência do Brasil, Dom Pedro I rezou para Nossa Senhora de Boa Viagem\", comenta a produtora cultural Hilda Breda, que é uma das responsáveis pelo acervo religioso da Igreja Matriz.   O caminho continuou pela Estrada das Lágrimas. Hoje em dia quem anda pelo trecho próximo à Praça Mauá, em São Caetano do Sul, se depara com uma placa histórica na fachada de uma casa que explica: a estrada é \"remanescente do Caminho Novo do Mar, do século 16, que substituiu a antiga via de ligação com o litoral, o Caminho Velho do Mar, também do século 16\".   Dom Pedro   e conhecida pelas despedidas de quem ia viajar pelo porto de Santos. \"Hoje é uma cidade. Se você for parar para ver e olha o trânsito, a correria é muito diferente\", reflete o autônomo Raul Marques Ferreira, que mora na casa com a placa histórica.   A comitiva do imperador andou perto de rios e riachos para facilitar a hidratação e o descanso dos animais. Por uma ilustração antiga da época é possível imaginar que uma porção de água de um lago ou lagoa, da olaria dos irmãos Sacoman, ficava onde hoje está um dos principais terminais de ônibus e Metrô da Zona Sul da capital: o Terminal Sacomã.   As milhares de pessoas que passam pelo terminal e pela estação Sacomã todos os dias não devem imaginar que Dom Pedro I também passou por ali.   O príncipe-regente parou nesse ponto para receber dos mensageiros as cartas vindas da Côrte Real determinando que ele voltasse urgentemente para Portugal. Historiadores apontam que foi onde hoje é o Terminal Sacomã que Dom Pedro I disse pela primeira vez que o Brasil seria independente para, a partir de então, seguir até o Ipiranga. Bem antes, é claro, do famoso grito.   Saindo da lagoa da olaria dos irmãos Sacoman, Dom Pedro I seguiu pelo último trecho antes de proclamar a independência. A vista do bairro do Ipiranga era bem diferente e foi retratada em uma pintura de Edmund Pink um ano depois, em 1823. Lá no alto do morro ele deu, então, o Grito da Independência.   \"Há um primeiro grito que eu chamo de 'grito privado', que era só para poucas pessoas que o acompanhavam. A guarda de honra tinha sido despedida e ele disse: 'Vão na frente e esperem por mim na entrada da cidade, se eu não alcanço vocês antes'. A guarda de honra estava uns metros abaixo, 200, 300 metros na beira do riacho. E ele então resolve proclamar e tornar público\", explica Jorge Cintra, professor do Museu do Ipiranga.   Na sequência, o imperador foi até o Pateo do Collegio, onde repousou naquele 7 de setembro de 1822, e circulou por ruas que existem até hoje na Liberdade e na Sé como as ruas da Glória e Tabatinguera. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/sp/sao-paulo/noticia/2024/09/08/cidade-de-sp-deve-ter-semana-de-calor-e-baixa-umidade-do-ar.ghtml", "title": "Cidade de SP deve ter semana de calor e baixa umidade do ar ", "author": " Por g1 SP ", "data": " 08/09/2024 07h00 ", "text": " Os próximos dias serão de temperaturas altas e baixa umidade relativa do ar em toda a capital paulista.   De acordo com o Centro de Gerenciamento de Emergências (CGE) da Prefeitura de São Paulo, as “simulações atmosféricas mais recentes indicam o estabelecimento de uma forte onda de calor em boa parte do Brasil, com temperaturas bem acima da média para o mês, assim como baixos índices de umidade do ar”. Essas condições devem se manter também ao longo da semana.   Com esta previsão, a Defesa Civil da capital decretou estado de atenção para altas temperaturas a partir deste domingo (8).   A recomendação do CGE é manter-se bem hidratado, proteger-se do sol, dar preferência a ambientes internos úmidos através de vaporizadores, toalhas molhadas e recipientes com água, além de evitar exercícios físicos ao ar livre entre 11 e 17 horas.   “Em relação ao meio ambiente, especial atenção para a dificuldade de dispersão dos poluentes, o que impacta diretamente na qualidade do ar. Além disso, a umidade baixa favorece a propagação de queimadas e incêndios florestais”, finaliza.                 ", "tag": "#FATO"},
{"link": "https://g1.globo.com/mundo/noticia/2024/09/08/cerco-da-venezuela-a-embaixada-da-argentina-protegida-pelo-brasil-cronologia-da-tensao.ghtml", "title": "Cerco da Venezuela à embaixada da Argentina protegida pelo Brasil: cronologia da tensão", "author": " Por ", "data": " 08/09/2024 06h30 ", "text": " Os últimos dois dias foram marcados por uma escalada de tensão entre o governo venezuelano de   e as diplomacias da Argentina e do Brasil.   Na sexta-feira (6),   Argentina, em Caracas, que está sob custódia do Brasil desde a expulsão de diplomatas argentinos e de outros países que não reconheceram a vitória de Maduro.   O abastecimento de energia também foi cortado, e o local passou a ser abastecido por um gerador.      , alvos de mandados de prisão estão abrigados na embaixada.   No sábado (7), o governo venezuelano  de proteger os interesses da Argentina, o que inclui a embaixada. No entanto, o Brasil disse que só deixará a custódia quando o governo argentino apresentar um alguém para substituí-lo na função.   Veja, abaixo, a cronologia da escalada de tensão até aqui.   Em 20 de março de 2024, a Venezuela emitiu ordem de prisão contra seis integrantes da Plataforma Unitária Democrática, a coalizão de partidos de oposição ao regime de Nicolás Maduro. O Ministério Público da Venezuela, controlado por Nicolás Maduro, acusa os seis de terrorismo, ações violentas e desestabilização do país.   Seis dias depois, a Argentina confirmou que seis cidadãos venezuelanos estavam abrigados em sua embaixada.       Toda a polêmica começou na madrugada do dia 29 de julho, quando o Conselho Nacional Eleitoral da Venezuela (CNE), liderado por um aliado de Nicolás Maduro, informou que realizada na véspera.   Pouco antes do anúncio, e logo depois dele, o presidente da Argentina,   – um crítico de Maduro – postou em suas redes que a Argentina  .           Ainda no 29 de julho, Maduro   (Chile, Costa Rica, Peru, Panamá, República Dominicana e Uruguai) que questionaram a sua alegada vitória.       No mesmo dia, a chanceler argentina, Diana Mondino, pediu ao chanceler brasileiro, Mauro Vieira, que defendesse os interesses diplomáticos do país na Venezuela.   Dois dias depois, em 31 de agosto, o  , e anunciou que iria, na linguagem diplomática,   da embaixada da Argentina na Venezuela e as funções diplomáticas de Buenos Aires em Caracas.   🔎A possibilidade de um país assumir os interesses de outro em determinado território está prevista na   sobre Relações Diplomáticas de 1961 e da Convenção de Viena sobre Relações Consulares de 1963.   É algo raro, mas  , quando o Brasil assumiu a responsabilidade pela representação de Buenos Aires em Londres, durante a Guerra das Malvinas (entre ingleses e argentinos).   O Brasil assumiu as funções na prática no dia 1º de agosto. Nesse dia, a   em Caracas, de acordo com o Itamaraty.   \"Agradeço enormemente a disposição do Brasil ao assumir a custódia da Embaixada argentina na Venezuela. Também agradecemos a representação momentânea dos interesses da Argentina e de seus cidadãos lá\", disse o presidente da Argentina, Javier Milei, em suas redes sociais.    . Vídeos publicados por um dos opositores detidos no local mostravam carros das forças de segurança com as luzes intermitentes acesas.   No dia seguinte (7) a Embaixada da Argentina amanhece sob cerco das forças do país e sem energia elétrica.   Ainda pela manhã, o governo venezuelano .   Após o anúncio, o Itamaraty divulgou nota em que se diz surpreso com a mensagem venezuelana, e afirma que permanecerá com a custódia dos interesses argentinos (incluindo a embaixada), até que a Argentina indique um outro país \"aceitável para o governo venezuelano\" para exercer essa função.   A chancelaria argentina também se pronunciou por meio de nota, na qual adverte o regime de Maduro contra tentativa de retirar os opositores venezuelanos do prédio.   Até a publicação desta reportagem, os governos brasileiros e argentinos não haviam anunciado a transferência da custódia por outro país. ", "tag": "#FATO"},
{"link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2024/09/08/expo-crista-de-cadeiras-a-roupas-comercio-busca-atender-necessidades-de-mercado-amplo-e-em-expansao.ghtml", "title": "Expo Cristã: de cadeiras a roupas, comércio busca atender necessidades de mercado amplo e em expansão", "author": " Por Cristina Boeckel, g1 Rio ", "data": " 08/09/2024 06h00 ", "text": " Para atender a demanda de um público abrangente e exigente, os comerciantes oferecem todo tipo de produto voltado para o segmento. Entre os mais de 150 expositores que integram a Expo Cristã, é possível comprar roupas, cadeiras, instrumentos musicais ou até itens como sapatos, bolsas e alimentos.   Marcas internacionais e comerciantes locais são vizinhos nos vários corredores do evento, que vai até o domingo (8) no  . A entrada é gratuita a partir do     Empresas do   aproveitam o espaço para realizar negócios.   “A Expo, em sua originalidade, tem isso: trazer famílias. E quando a gente a gente pensa em família, tudo aquilo que ela possa consumir. Desde o lazer até o entretenimento, até bíblias e livros”, afirmou Paulo Eduardo Oliveira, diretor da feira.   A Camisas Silvio Maia, que trabalha com vestuário para o público cristão há 12 anos, tem estande no evento desde 2017. A expectativa da marca é vender pelo menos 10 mil peças ao longo de 4 dias.   O catálogo conta com camisetas e blusas, mas o carro-chefe são os vestidos.   O evento conta com marcas que não apenas voltadas para o público cristão, mas que atendem a necessidades deste público.   A Multform, empresa do Rio que fabrica móveis, tem como público principal o mercado de hotelaria. Em seguida, as igrejas entram com um papel importante.   O principal produto vendido para o segmento cristão são as cadeiras empilháveis que possuem estofamento, que são usadas nos locais onde acontecem reuniões, celebrações e cultos.   “Os valores são difíceis de mencionar, mas foram 30 clientes nas primeiras horas de feira”, destacou Carlos César, diretor comercial da marca.   Além de marcas de móveis, o evento conta com seguros, instrumentos musicais, gravadoras e editoras de livros, entre outros.   A Empório Anastácio Queiroz, que produz doces artesanais em  , no Rio Grande do Sul, viu na Expo Cristã uma oportunidade de aumentar os lucros.   O empreendedor Sérgio de Queiroz, responsável pela empresa, concorda com Silvio Maia que o público é exigente.   “A gente quer trazer o melhor para este segmento, como uma paçoca com receita tradicional há 90 anos”, explicou Sérgio.   Além da paçoca, a empresa aposta na variedade. São 25 tipos de doce que pretendem sustentar o corpo daqueles que foram ao evento em busca de alimento para a alma nas religiões cristãs. ", "tag": "#FATO"}
]