[
{"link": "https://g1.globo.com/fato-ou-fake/noticia/2024/09/06/e-fake-que-eleitor-perde-voto-se-apertar-a-tecla-confirma-enquanto-urna-exibe-confira-seu-voto.ghtml", "title": "É #FAKE que eleitor perde voto se apertar a tecla 'confirma' enquanto urna exibe 'confira seu voto'", "author": " Por Roney Domingos, g1 ", "data": " 06/09/2024 17h40 ", "text": " Voltou a circular nas redes sociais um vídeo em que uma mulher diz que o eleitor perderá o voto caso aperte a tecla \"confirma\" enquanto a tela da urna exibe a mensagem \"confira o seu voto\".  .   No vídeo, que circula desde 2022, a mulher diz: \" .\"   Não é verdade que o eleitor vai conseguir apertar a tecla \"confirma\" enquanto lê a mensagem \"confira seu voto\". O Tribunal Superior Eleitoral esclarece que a urna eletrônica liberará a confirmação do voto (no botão verde “Confirma”) somente após um segundo do preenchimento completo dos números do candidato para cada cargo. Ao  , não acontece nada – a urna não vai atender ao comando.   O Fato ou Fake  .   Novamente procurado em 2024, o TSE afirma que \"todas as alegações do vídeo   pelo Tribunal Superior Eleitoral (TSE) na época em que o conteúdo começou a circular, em 2022.\"   O TSE também disponibiliza um  em que é possível treinar a votação para todos os cargos em disputa nas eleições municipais de 2024. ", "tag": "#FAKE"},
{"link": "https://g1.globo.com/fato-ou-fake/rio-de-janeiro/noticia/2024/08/29/veja-o-que-e-fato-ou-fake-na-entrevista-de-eduardo-paes-para-a-globonews.ghtml", "title": "Veja o que é #FATO ou #FAKE na entrevista de Eduardo Paes para a GloboNews", "author": " Por g1 SP, TV Globo, CBN, O Globo e Valor ", "data": " 29/08/2024 21h07 ", "text": " A Central das Eleições, da GloboNews, entrevistou nesta quarta-feira (28) o prefeito do Rio de Janeiro e candidato à reeleição, Eduardo Paes (PSD).   A GloboNews convidou os   e que ficaram entre os cinco primeiros colocados na última pesquisa Datafolha, divulgada na quinta passada (22). A ordem das entrevistas foi definida em um sorteio realizado na presença dos representantes dos partidos.   O primeiro a ser entrevistado foi o candidato do PSOL, Tarcísio Motta, na segunda (26). Ele  .   dele.   No dia seguinte, foi a vez do candidato do  ,  . Na entrevista, ele  e disse que desvendou a \"caixa preta da Abin\".  .   Na sua sabatina, Paes afirmou que prometer que  .        : De acordo com a Pnad Contínua, do  , o Rio de Janeiro foi uma das capitais com os menores percentuais de desemprego durante o segundo mandato de Paes, entre 2013 e 2016. Em quatro ocasiões, a cidade carioca chegou a ser a capital com o menor índice de desemprego. Isso ocorreu no primeiro trimestre de 2016, quando foram registrados 4,4% de desempregados no Rio, no segundo, terceiro e quarto trimestres de 2015 – na ordem, 2,5%, 3,1% e 2,5%.   Quando o ex-prefeito Marcelo Crivella ( ) sucede Paes, a partir de 2017, há uma piora nas taxas de desemprego. No entanto, diferentemente do que afirma o candidato, o Rio não passa a ser a última colocada no rol das capitais com menor percentual de desempregados. Ao longo dos quatro anos em que Crivella comandou a prefeitura carioca, a taxa variou entre 7,1% e 8,5% – ficando entre a 21ª e a 12ª capital com o maior índice de desemprego. Atualmente, apesar do percentual ter diminuído, chegando a 5,5%, o Rio é a 8ª capital com o maior índice de desemprego do país.   Antes da Pnad Contínua, o desemprego era medido pela Pesquisa Mensal de Emprego (PME). O indicador, porém, não calculava a taxa por capitais, e sim por seis regiões metropolitanas: Rio de Janeiro, São Paulo, Salvador, Recife, Belo Horizonte e Porto Alegre. Por essa diferença entre os indicadores, não é possível compará-los.   De 2003 a 2007, durante a gestão de Cesar Maia, o Rio era a região metropolitana com o menor índice de desemprego, segundo a PME. A partir de 2008 até 2011, ele foi ultrapassado por Porto Alegre e passou a ocupar a segunda posição deste rol. Em 2003, início da série histórica do indicador, o Rio também estava nessa mesma colocação.   Procurada, a assessoria respondeu que Paes baseou sua afirmação no Cadastro Geral de Empregados e Desempregados (CAGED), que registra admissões e demissões no mercado formal de trabalho. O indicador, no entanto, não mede o número total de desempregados.   Em nota, a assessoria disse que o Rio voltou, em 2021, na terceira gestão de Paes, a ser a segunda capital que mais gera empregos formais do país, atrás de São Paulo, segundo dados do CAGED. No período 2021-2024 (até o 1º semestre de 2024), o Rio gerou 302,1 mil novos empregos formais, sendo a segunda capital que mais criou postos formais de trabalho nesse período, atrás de São Paulo.   No quadriênio anterior (2017-2020), na gestão de Crivella, o Rio foi a capital que mais perdeu empregos formais do país (-167,4 mil). A assessoria afirma ainda que, como o ano de 2020 foi o primeiro da pandemia, algo que impactou o mundo inteiro, se excluir esse ano, e analisar somente o triênio 2017-2019, o Rio também foi a capital brasileira que mais perdeu empregos formais do país (-59,6 mil).    O prefeito Eduardo Paes foi eleito para a prefeitura em 2008. Reeleito em 2012, permaneceu até 2016 e voltou em 2020. A partir de 2009, a prefeitura iniciou uma série de inaugurações e construções. Nestes três mandatos, o prefeito inaugurou 300 escolas em diferentes pontos da cidade. O projeto teve início no primeiro mandato com a então secretária de Educação, Cláudia Costin.     No dia 10 de abril, a   aprovou, por 277 votos a 129, um parecer da Comissão de Constituição e Justiça (CCJ)   acusado de ser um dos mandantes do assassinato da vereadora Marielle Franco (PSOL), em março de 2018. Segundo a Câmara, um dos votos contrários foi do deputado federal Alexandre Ramagem (PL-RJ), hoje adversário de Paes na disputa pela Prefeitura do Rio.    As cozinhas comunitárias no Rio fazem parte do programa Prato Feito Carioca. Em dois anos de atuação, foram servidas 3,5 milhões de refeições. Com as inaugurações deste ano, a prefeitura já conta com 32 cozinhas comunitárias ao redor da cidade.   O público-alvo do programa são pessoas em situação de vulnerabilidade social cadastrados no CadÚnico do governo federal. O mapeamento e cadastramento dos beneficiários é feito com apoio dos Centro de Referência de Assistência Social (CRAS).    Dados divulgados pelo IBGE mostram que o Produto Interno Bruto (PIB) brasileiro fechou 2015 com queda de 3,8%, e em 2016, 3,6% - portanto, a retração acumulada foi de 7,2% em dois anos. Segundo o órgão, essa foi a pior recessão da história do país. Uma sequência de dois anos de baixa só havia sido registrada em 1930 e 1931, quando as quedas foram de 2,1% e 3,3%, somando 5,4% de acumulado.    A internação involuntária de dependentes químicos é prevista na Lei 13.840, de 2019, conhecida como Nova Lei de Drogas. O texto coloca que a medida só pode ser adotada “a pedido de familiar ou do responsável legal” ou “de servidor público da área de saúde, da assistência social”, por exemplo. A internação deve ser indicada “depois da avaliação sobre o tipo de droga utilizada, o padrão de uso e na hipótese comprovada da impossibilidade de utilização de outras alternativas terapêuticas”. Outro trecho afirma que internações e altas deverão ser informadas, em até 72 horas, “ao Ministério Público, à Defensoria Pública e a outros órgãos de fiscalização”.   Apesar disso, um dos entraves apontados por especialistas para a implantação de uma medida em larga escala é uma decisão do Supremo Tribunal Federal ( ) que proíbe a remoção e o transporte compulsório de pessoas em situação de rua em todo o país - não apenas para interná-las, mas também para levá-las para abrigos, por exemplo.   Em novembro de 2023, quando anunciou que a Prefeitura do Rio prepararia uma proposta de internação “compulsória” - essa prevista na Lei 10.216, de 2001, para pessoas com transtornos mentais, após determinação da Justiça -, Eduardo Paes afirmou que a medida respeitaria a lei e que não deixaria o Rio “se transformar num Centro de São Paulo”, em referência à cracolândia, na capital paulista.    Numa entrevista coletiva em 2 de janeiro de 2021, primeiro dia útil deste seu terceiro mandato, o prefeito Eduardo Paes disse que seu antecessor, Marcelo Crivella, tinha deixado duas folhas de pagamento dos servidores municipais descobertas: a de dezembro de 2020, e o 13º salário.   Em julho do mesmo ano, ao apresentar o Plano Estratégico da cidade até 2024, o então secretário municipal de Fazenda, Pedro Paulo Teixeira, destacou que a atual gestão recebeu a prefeitura com R$ 11,9 milhões em recursos em caixa e com um déficit de R$ 6 bilhões, que incluiria o pagamento de duas folhas de pagamento: o salário de dezembro e o 13º dos servidores.   Procurada pela reportagem, a assessoria de Paes reconheceu que, quando Eduardo Paes assumiu o novo mandato em janeiro de 2021, ele \"teve que arcar com o custo de duas folhas extras\" - e não três.   Por sua vez, Crivella, após ser indagado pela reportagem, respondeu que \"foi um período difícil para todos\". \"Eu peguei a prefeitura na pior crise econômica do Brasil depois da crise do café em 1928. Arrecadação comparada ao período anterior caiu cerca de R$ 6 bilhões e tive que pagar R$ 5 bilhões de dívidas da olimpíada. Além disso tivemos a Covid.\"   Sobre as folhas de pagamento atrasadas, Crivella respondeu que \"não foram 3 folhas atrasadas. Foi metade do 13º\".    Em outubro de 2021, o Ministério Público do Rio criou a Força-Tarefa de Combate à Ocupação Irregular do Solo do Grupo de Atuação Especializada no Combate ao Crime Organizado para atuar em conjunto com a prefeitura em operações de demolição de imóveis construídos irregularmente em áreas dominadas por organizações criminosas na cidade. Segundo o MP, dados da prefeitura mostram que, desde 2021, foram realizadas mais de 2 mil demolições de construções irregulares, avaliadas em mais de R$ 1 bilhão, sendo 70% delas em áreas sob influência do crime.     Camila Zarur, Filipe Brasil, Giovanna Durães, Luciano Ferreira, Marcelo Gomes, Mariene Lino, e Marco Antônio Martins.   Abaixo, assista à íntegra da entrevista de Eduardo Paes à GloboNews: ", "tag": "#NÃOÉBEMASSIM. #FATO. #FATO. #FATO. #FATO. #FATO. #NÃOÉBEMASSIM. #FATO."},
{"link": "https://g1.globo.com/fato-ou-fake/sao-paulo/noticia/2024/08/28/e-fake-video-em-que-bolsonaro-declara-apoio-a-pablo-marcal.ghtml", "title": "É #FAKE vídeo em que Bolsonaro declara apoio a Pablo Marçal", "author": " Por Roney Domingos ", "data": " 28/08/2024 00h00 ", "text": " Circula nas redes sociais um vídeo em que supostamente o ex-presidente Jair Bolsonaro (PL) declara apoio a Pablo Marçal (PRTB), candidato a prefeito de São Paulo.    No vídeo, o rosto de Bolsonaro aparece à frente de uma imagem estática de Marçal. Uma legenda com fundo em vermelho diz: \" \". Uma voz que imita a do ex-presidente diz: \" \"    Duas ferramentas de detecção apontaram que o conteúdo foi gerado por inteligência artificial.   O   mostrou ainda a publicação para o advogado Fabio Wajngarten, assessor de Bolsonaro, que disse que o ex-presidente \"não gravou\" o depoimento.    em meio a rumores que põem em xeque o quanto o ex-presidente está empenhado em apoiar o prefeito Ricardo Nunes (MDB), candidato à reeleição. O vice de Nunes, coronel Mello Araujo, é do PL de Bolsonaro. Marçal está no PRTB.   Em 19 de agosto,  : \"Nós vamos apoiar Ricardo Nunes para a reeleição. Para que não haja dúvida, o nosso vice é o coronel Mello Araújo, 22. Eu peço, para o bem da cidade, para o bem de todos nós, reeleja Ricardo Nunes para a Prefeitura de São Paulo\", disse.   Na semana anterior, em entrevista a uma rádio Bolsonaro disse que Nunes não era seu candidato dos sonhos e fez elogios a Marçal. \"Lá tem a figura nova do Pablo Marçal, que fala muito bem, é uma pessoa inteligente, tem suas virtudes, não tem experiência, mas faz parte, né?\".    . O índice é maior do que os bolsonaristas que disseram apoiar Nunes (38%).   O juiz da 2ª Zona Eleitoral, Rodrigo Marzola Colombini,  , em que o ex-presidente Jair Bolsonaro apoia e pede voto ao candidato Pablo Marçal.   Segundo o juiz, o vídeo é “aparentemente fruto de manipulação e possivelmente inverídico, na medida em que é de conhecimento público que o ex-presidente Bolsonaro forneceu apoio político ao candidato da coligação autora.” ", "tag": "#FAKE."},
{"link": "https://g1.globo.com/fato-ou-fake/rio-de-janeiro/noticia/2024/08/28/veja-o-que-e-fato-ou-fake-na-entrevista-de-alexandre-ramagem-para-a-globonews.ghtml", "title": "Veja o que é #FATO ou #FAKE na entrevista de Alexandre Ramagem para a GloboNews", "author": " Por g1, GloboNews, TV Globo, O Globo, CBN e Valor ", "data": " 28/08/2024 18h25 ", "text": " O candidato do PL à Prefeitura do Rio de Janeiro,  , foi entrevistado pelo programa \"Central das Eleições\", da GloboNews, nesta terça-feira (27).   Foram convidados   e que ficaram entre os cinco primeiros colocados na última pesquisa Datafolha, divulgada na quinta-feira (22).   A ordem das entrevistas foi definida em um sorteio realizado na sexta (23) na presença dos representantes dos partidos.   O candidato do PSOL, Tarcísio Motta, foi o primeiro sabatinado:  . Na quarta (28), a entrevista será com Eduardo Paes (PSD), candidato à reeleição.        De acordo com a Lei Orçamentária Anual (LOA) de 2024, o orçamento destinado para a área de segurança pública é de cerca de R$ 15,4 bilhões, maior do que o orçamento de 2023, que foi de R$ 13,7 bilhões, e maior do que o valor empenhado em 2022, de R$ 12,6 bilhões. A LOA deste ano também indica que houve um aumento nos recursos para policiamento: em 2024, a verba reservada para área é de R$ 5 bilhões, enquanto no ano passado foi de R$ 4 bilhões. Em 2022, o empenhado em policiamento foi de R$ 3,3 bilhões.   O Fundo Nacional de Segurança Pública, cujo objetivo é apoiar projetos da área, também teve um aumento, mesmo que pequeno, segundo a LOA deste ano. De R$ 2,25 bilhões destinados para o fundo em 2023, ele subiu para R$ 2,26 bilhões neste ano. Ainda assim, o aumento do orçamento para o fundo foi maior do que o empenhado em 2022, quando o montante foi de R$ 2 bilhões.     Há quatro corredores do BRT no Rio de Janeiro: Transoeste, Transcarioca, Transolímpica e Transbrasil. Os três últimos custaram cerca de R$ 2 bilhões para serem construídos, enquanto no primeiro, o custo da obra foi de R$ 800 milhões. Ao todo, o valor gasto foi pouco menos de R$ 7 bilhões. As cifras foram informadas pela própria prefeitura e Portal da Transparência, conforme mostra reportagem à época. No corredor inaugurado mais recentemente, a Transbrasil, por exemplo, o investimento para a conclusão da obra foi dividido em R$ 1,1 bilhão financiado pela Caixa Econômica, com recursos do FGTS, R$ 97 milhões do BNDES e mais R$ 838 milhões do próprio município.   Além disso, as obras do BRT também foram marcadas por atrasos e denúncias de corrupção. Em um dos casos, o ex-secretário municipal de Obras Alexandre Pinto foi acusado de cobrar 1% de propina nas obras da Transcarioca; ele chegou a ser condenado a mais de 30 anos por corrupção passiva.   Já em relação às demoras para inauguração dos corredores, a Transbrasil só começou a operar em fevereiro deste ano, 7 anos após o prazo inicial. A Transcarioca também demorou para sair do papel. Previsto para ser entregue em maio de 2023, o corredor só ficou pronto em junho de 2024.    Criado em 1993, durante o governo Cesar Maia, o programa Favela-Bairro levou urbanização a mais de 150 comunidades localizadas no município do Rio. Formalmente, o programa se encerrou em 2008. A partir de 2010, foi lançado o Morar Carioca, programa de reurbanização que é considerado uma segunda fase do Favela-Bairro.   Visto como inovador, o programa foi indicado pela Organização das Nações Unidas ( ), no Relatório Mundial das Cidades 2006/07, como exemplo a ser seguido por outros países. O Favela-Bairro também foi escolhido entre os melhores projetos do mundo apresentados na Expo 2000, em Hannover, na Alemanha.     Uma nota técnica do   aponta que, desde o início da pandemia (em março de 2020) até janeiro de 2022, 3.562 crianças e adolescentes até 19 anos morreram de Covid no Brasil. Crianças com menos de 1 ano foram as maiores vítimas: 1.144 mortos. Na faixa etária de 1 a 4 anos, houve 543 mortes por Covid.   O boletim “Observa infância”, publicado em março deste ano pela Fiocruz, ressaltou a queda do número de mortes de crianças e adolescentes até 14 anos por Covid depois do início da vacinação. Segundo o estudo, houve 326 mortes nas oito primeiras semanas de 2022. No mesmo período de 2023, a quantidade de mortes caiu para 50. E nas oito primeiras semanas deste ano, foram 48 mortos.   O estudo citou dados do Ministério da Saúde que mostram que a cobertura vacinal em crianças de 3 a 4 anos estava em 23% para duas doses e apenas 7% para o esquema vacinal completo com três doses até fevereiro de 2024. Na faixa de 5 a 11 anos, 55,9% das crianças tinham recebido duas doses e 12,8% tinham completado o esquema com três doses.   “As baixas coberturas vacinais nesta população podem estar diretamente relacionadas à persistência de mortes por COVID-19. Apesar da diminuição observada entre 2022 e 2023, a relativa estabilidade dos números de óbitos em 2024 é preocupante, sublinhando a necessidade urgente de esforços concentrados para aumentar a cobertura vacinal entre crianças e adolescentes, como uma estratégia chave para combater efetivamente a disseminação do coronavírus e proteger os mais jovens das formas graves da doença”, conclui o estudo.   Em maio deste ano, o Ministério da Saúde publicou outra nota técnica com posicionamento contrário ao Projeto de Decreto Legislativo que pretendia revogar a obrigatoriedade da vacinação contra a Covid em crianças de 6 meses a 5 anos.   Segundo a nota técnica, “as vacinas Covid-19 estão entre os produtos farmacológicos mais estudados na história recente da humanidade. Além dos ensaios clínicos (fases 1, 2 e 3) publicados, diversos estudos de pós comercialização (fase 4), incluindo os dados de farmacovigilância, comprovaram a segurança da vacinação em crianças e o seu grande e positivo impacto na redução de hospitalizações e óbitos”.   O documento do Ministério da Saúde destaca: “Até o momento, os dados de vigilância não demonstram nenhum aumento significativo de miocardite em crianças menores de 5 anos após a vacinação com vacinas de mRNA. É relevante ressaltar, ainda, que as chances de desenvolver miocardite são maiores em pessoas que adoecem por covid-19 em comparação com pessoas vacinadas. Dessa forma, a vacinação continua sendo a forma mais segura e eficaz de proteger a saúde”.    A Guarda Civil Metropolitana (GCM) da cidade de São Paulo foi criada em 1986 pelo então prefeito, Jânio Quadros. No artigo 1º da Lei nº 10.115, assinada em 15 de setembro do referido ano, a corporação é definida como “uniformizada e armada”.   Segundo a Prefeitura de São Paulo, em maio de 2024 a Guarda Civil Metropolitana tinha 7.039 agentes, que usam pistolas como arma funcional.    Uma enchente que atingiu o Rio Acari em janeiro deste ano causou danos (como perda de móveis, eletrodomésticos e documentos) a 20 mil pessoas no bairro de Acari, cortado pelo rio homônimo. Esse número se refere aos atingidos.   No entanto, a estimativa de pessoas que ficaram desabrigadas ou desalojadas na ocasião foi de 600 em todos os municípios atingidos por aqueles temporais: Paracambi, Nova Iguaçu, Duque de Caxias e Belford Roxo, na Baixada Fluminense, e São Gonçalo e Niterói, na Região Metropolitana — sendo metade somente em Nova Iguaçu.     O mais recente levantamento feito pelo Ministério dos Transportes, atualizado no último mês de julho, aponta que a capital paulista tem 9.688.975 veículos registrados, pouco mais de três vezes a quantidade da cidade do Rio, que tem 3.184.115 - o que representa, de fato, um terço em comparação a SP.   No entanto, uma pesquisa publicada neste mês pela Confederação Nacional dos Transportes apontou que a cidade do Rio tem apenas o sétimo pior “tempo diário de viagem”, com um trajeto de 10km sendo completado em 24 minutos em boas condições de trânsito e em 45 minutos durante congestionamentos.   Como exemplo, a liderança do ranking fica com Recife, onde um veículo espera, em média, até 58 minutos durante congestionamentos e 27 minutos com o trânsito fluindo normalmente. Conhecida pelos engarrafamentos, a cidade de São Paulo está na quinta colocação (29 minutos em boas condições de trânsito e 57 minutos durante congestionamentos).    Na cidade do Rio, há 77 locais com alto risco de deslizamento ainda sem solução. Em dois deles, os laudos são de 2009 — ou seja, a espera por solução já completa 15 anos. Os dados são do relatório do Tribunal de Contas do Município (TCM), aprovado por unanimidade em 2022.   O documento do TCM analisou ações do Instituto de Geotécnica do Município (Geo-Rio) desenvolvidas desde o ano passado. Os técnicos afirmam que faltaram recursos para os programas de contenção, um problema que vem desde a gestão anterior. A estimativa é que, entre 2018 e 2021, deixaram de ser gastos R$ 83,6 milhões, verba que ajudaria a reduzir os riscos enfrentados por 99.171 pessoas.   A equipe do TCM destacou no documento que há riscos, por exemplo, na saída sul do Túnel Rebouças (sentido Centro-Lagoa) e na Rua Maria Luiza Pitanga, na Barra da Tijuca, assim como em quatro pontos na Rocinha, cinco no Vidigal, sete no Complexo do Alemão e nove na Tijuca.    Dados do Indicador Criança Alfabetizada, divulgado pelo   Anísio Teixeira (Inep) em junho desse ano, mostram que o percentual de alunos alfabetizados na cidade do Rio de Janeiro era de 56,2% em 2023 - ou seja, 43,8% não são alfabetizados, e não 50%, como dito pelo candidato.   Já a definição de alfabetização está correta: segundo a Base Nacional Comum Curricular (BNCC), do Ministério da Educação ( ), uma criança alfabetizada é a que aprende a ler e escrever no 1º e no 2º anos do Ensino Fundamental e, portanto, chega ao 3º ano com esse domínio. Já os analfabetos funcionais não são capazes de interpretar textos e realizar operações matemáticas, apesar de reconhecerem letras e números.     ", "tag": "#FAKE: #FATO. #FATO. #FAKE. #FATO. #NÃOÉBEMASSIM. #NÃOÉBEMASSIM. #FATO. #NÃOÉBEMASSIM."},
{"link": "https://g1.globo.com/fato-ou-fake/sao-paulo/noticia/2024/08/29/veja-o-que-e-fato-ou-fake-na-entrevista-de-guilherme-boulos-para-a-globonews.ghtml", "title": "Veja o que é #FATO ou #FAKE na entrevista de Guilherme Boulos para a GloboNews", "author": " Por g1, TV Globo, CBN, O Globo e Valor ", "data": " 29/08/2024 19h05 ", "text": " O deputado federal Guilherme Boulos, candidato à Prefeitura de São Paulo pelo  , foi o terceiro entrevistado pela Central das Eleições, da GloboNews, nesta quarta-feira (28).   Foram convidados os  , divulgada na quinta-feira (22). A ordem das entrevistas foi definida em um sorteio realizado na presença dos representantes dos partidos.   O candidato do  , Pablo Marçal, foi o primeiro sabatinado. Na entrevista, realizada na segunda (26), ele  .  .   No dia seguinte, foi a vez do prefeito Ricardo Nunes, que tenta a reeleição pelo  . Ele  .  .   Nesta quinta, o entrevistado será o candidato do  ,  , e, na sexta (30), Tabata Amaral, que concorre pelo  .        Em março deste ano, o Instituto Brasileiro de Geografia e Estatística ( ) divulgou informações de populações e domicílios do Censo 2022 distribuídos pelos chamados setores censitários. No caso de São Paulo, a divisão foi feita por distritos. Entre as informações divulgadas estão os números de domicílios particulares existentes e de domicílios ocupados em cada distrito da cidade.   Ao todo, Bela Vista, Bom Retiro, Cambuci, Consolação, Liberdade, República, Santa Cecília e Sé — que são tradicionalmente entendidos como aqueles que compõem a região central da cidade — possuem 257.225 domicílios particulares. Destes, segundo o IBGE, 202.905 estavam ocupados em 2022. Isto é, 54.320 não estavam ocupados, o equivalente a 21,11% do total.    Em ambas as pesquisas, Quaest e Datafolha, Boulos apresentou oscilação positiva no número de intenção de votos dentro das margens de erro. Dessa forma, não é possível considerar que o candidato apresentou crescimento.   Na  , divulgada nesta terça-feira (28), Boulos passou de 19% para 22% na intenção de voto dos eleitores de São Paulo. A mesma pesquisa também mostrou que houve oscilação para cima na espontânea, de 9% para 12% dos eleitores -- dentro da margem de erro amostral.   No Datafolha, o candidato do PSOL também oscilou dentro da margem de erro com tendência de crescimento, de 14% para 17% na pesquisa espontânea. Já entre os eleitores com renda de até dois salários mínimos, Boulos oscilou de 6% para 9% na pesquisa espontânea. Nesse segmento, a margem de erro amostral máxima é de 5 pontos para mais ou para menos.    , o maior valor da história do município, segundo dados da Prefeitura e da Câmara Municipal de SP. O valor representa cerca de 16% a mais do que o orçamento aprovado para 2023. O orçamento para 2024 prevê investimentos em áreas como a social, a saúde, a educação, o transporte e o combate às mudanças climáticas.   Dados que podem ser consultados  mostram que o Orçamento deste ano é o maior desde 2003, que é o ano mais antigo disponível.    Segundo dados da Secretaria Municipal de Habitação, no fim de 2023 a cidade de São Paulo tem 1.717 favelas cadastradas. Os dados da pasta apontam que todas essas comunidades somam 398.677 domicílios.   Segundo a equipe do candidato do PSOL, os dados consideram que cada domicílio é composto por ao menos três moradores (pai, mãe e um único filho), chegando a pelo menos 1,2 milhão de pessoas.   De acordo com o levantamento DataFavela, feito anualmente pelo Instituto Locomotiva, a capital paulista tem o maior número de favelas do Brasil e conta com aproximadamente 1,7 milhão de habitantes. A entidade diz que a cidade de São Paulo tem cerca de 1.294 favelas.       ", "tag": "#FATO. #NÃOÉBEMASSIM. #FATO. #FATO."},
{"link": "https://g1.globo.com/sp/sao-paulo/eleicoes/2024/noticia/2024/08/29/juiz-concede-liminar-para-suspender-deepfake-em-perfil-do-tiktok-em-que-bolsonaro-supostamente-declara-apoio-a-marcal.ghtml", "title": "Juiz suspende deepfake em perfil do TikTok em que Bolsonaro supostamente declara apoio a Marçal", "author": " Por g1 SP ", "data": " 29/08/2024 20h49 ", "text": " O juiz da 2ª Zona Eleitoral de São Paulo, Rodrigo Marzola Colombini, concedeu nesta quinta-feira (29) liminar a pedido de Ricardo Nunes (MDB), prefeito de São Paulo e candidato à reeleição, para suspender vídeo no TikTok, possível deepfake, em que o ex-presidente Jair Bolsonaro apoia e pede voto ao candidato Pablo Marçal (PRTB).   O vídeo foi veiculado no perfil @capitao.jairbolsonaro no TikTok. Segundo o juiz, o vídeo é “aparentemente fruto de manipulação e possivelmente inverídico, na medida em que é de conhecimento público que o ex-presidente Bolsonaro forneceu apoio político ao candidato da coligação autora.”   A equipe do Fato ou Fake checou nas redes sociais o vídeo e concluiu que    No vídeo, o rosto de Bolsonaro aparece à frente de uma imagem estática de Marçal. Uma legenda com fundo em vermelho diz: \" \". Uma voz que imita a do ex-presidente diz: \" \"    Duas ferramentas de detecção apontaram que o conteúdo foi gerado por inteligência artificial.   O   mostrou ainda a publicação para o advogado Fabio Wajngarten, assessor de Bolsonaro, que disse que o ex-presidente \"não gravou\" o depoimento.    em meio a rumores que põem em xeque o quanto o ex-presidente está empenhado em apoiar o prefeito Ricardo Nunes (MDB), candidato à reeleição. O vice de Nunes, coronel Mello Araujo, é do PL de Bolsonaro. Marçal está no PRTB.   Em 19 de agosto,  : \"Nós vamos apoiar Ricardo Nunes para a reeleição. Para que não haja dúvida, o nosso vice é o coronel Mello Araújo, 22. Eu peço, para o bem da cidade, para o bem de todos nós, reeleja Ricardo Nunes para a Prefeitura de São Paulo\", disse.   Na semana anterior, em entrevista a uma rádio Bolsonaro disse que Nunes não era seu candidato dos sonhos e fez elogios a Marçal. \"Lá tem a figura nova do Pablo Marçal, que fala muito bem, é uma pessoa inteligente, tem suas virtudes, não tem experiência, mas faz parte, né?\".    . O índice é maior do que os bolsonaristas que disseram apoiar Nunes (38%). ", "tag": "#FAKE."},
{"link": "https://g1.globo.com/fato-ou-fake/sao-paulo/noticia/2024/08/28/veja-o-que-e-fato-ou-fake-na-entrevista-de-ricardo-nunes-para-a-globonews.ghtml", "title": "Veja o que é #FATO ou #FAKE na entrevista de Ricardo Nunes para a GloboNews", "author": " Por g1, TV Globo, CBN, O Globo e Valor ", "data": " 28/08/2024 15h25 ", "text": " Candidato à reeleição, o prefeito de São Paulo, Ricardo Nunes (MDB), foi entrevistado no \"Central das Eleições\", da GloboNews, nesta terça-feira (27).   Foram convidados   e que ficaram entre os cinco primeiros colocados na última pesquisa Datafolha, divulgada na quinta-feira (22).   A ordem das entrevistas foi definida em um sorteio realizado na sexta (23) na presença dos representantes dos partidos.   O candidato do  , Pablo Marçal, foi o primeiro sabatinado:  . Ao longo desta semana, os demais serão entrevistados nas seguintes datas:        Segundo o histórico disponível no site da SPTrans, em julho de 1994, quando a tarifa de ônibus municipal foi convertida de cruzeiro real para real, a passagem custava 50 centavos. Desde então, foram 17 aumentos e uma redução, que ocorreu em 2013, durante a gestão de Fernando Haddad, após as manifestações de junho.   Na gestão de Celso Pitta, que foi prefeito de São Paulo entre 1997 e 2000, houve três reajustes. O mesmo ocorreu com Gilberto Kassab, que governou entre março de 2006 e final de 2012, e Fernando Haddad, que também aumentou o valor três vezes entre os anos de 2013 e 2016.   Quando Bruno Covas assumiu a prefeitura em 2018, a tarifa foi para R$ 4. O último reajuste foi durante sua gestão, em janeiro de 2020, quando alcançou os R$ 4,40. Ao longo do mandato de Ricardo Nunes, o valor da passagem permaneceu o mesmo, sem sofrer alterações.    Criada em 2002, a Taxa de Fiscalização de Anúncio (TFA) era cobrada sobre anúncios feitos em ruas e vias públicas, e tinha como objetivo financiar as ações de fiscalização das regras para estes anúncios, que podiam ser de comunicação visual, audiovisual ou sonora de mensagens.   O projeto que levou à extinção da lei foi apresentado pela prefeitura em novembro de 2022 e aprovado pela Câmara de Vereadores em 20 de dezembro daquele ano. Com isso, a lei — que efetivamente extinguiu a TFA a partir de janeiro de 2023 — foi sancionada pelo prefeito em 29 de dezembro de 2022, e não em janeiro daquele ano, como dito pelo candidato.   Procurada, a assessoria de imprensa do candidato informou que ele confundiu as datas. De fato, a prefeitura deixou de exigir a taxa a partir de 1 de janeiro de 2023.    Em 2024, o IPTU teve reajuste de 4,3% sobre os valores unitários do m² da construção e do terreno de todos os imóveis. O índice equivale à variação da inflação de 2023 apurada pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA), divulgado pelo Banco Central do Brasil, segundo a Secretaria da Fazenda. Em 2021, a Câmara Municipal aprovou o reajuste do IPTU com base na inflação ao longo de 2022, 2023 e 2024. O texto foi sancionado pelo prefeito Ricardo Nunes.    Dados do Ideb apontam que São Paulo está fora da lista das melhores capitais nas duas faixas nos anos iniciais e nos anos finais do ensino fundamental. A cidade ficou em 14º lugar nos anos iniciais e em 11º lugar nos anos finais. A capital também não alcançou as metas que o Ministério da Educação ( ) havia traçado para 2021. A pasta havia fixado em 6,2 pontos nos anos iniciais e 6 nos anos finais do fundamental. Apenas 10 capitais alcançaram a nota almejada nos anos iniciais e cinco nos anos finais.   Ao Fato ou Fake, a campanha de Nunes afirma que \"ainda estamos sob efeito dos reflexos da pandemia que impactou o desempenho dos estudantes - 2023 foi o primeiro ano que a prova foi realizada pós-pandemia\".   \"A nota da rede municipal de São Paulo nos anos finais do Ensino Fundamental (4,8) é melhor que a média das redes municipais do Brasil 4,6. Nos anos iniciais do Ensino Fundamental a nota da rede municipal de SP (5,6) ficou somente 0,2 abaixo da média das redes municipais do Brasil 5,8\", informa em nota.       O edital da licitação do BRT (chamado Ônibus de Trânsito Rápido ou Bus Rapid Transit) Aricanduva foi aberto em abril de 2024 pela SPObras. O certame estava previsto para o dia 24 de maio, mas foi adiado. Já no dia 10 de junho, ele foi suspenso, segundo diz a própria prefeitura em uma nota em seu site. O texto informa que a suspensão foi feita para “adequação dos termos do edital, que será republicado oportunamente”.   Questionada sobre a suspensão, a prefeitura informou que \"o processo licitatório para a contratação das obras do BRT Aricanduva está em andamento, com material técnico em análise pelo Banco Mundial. A republicação do edital está prevista para os próximos dias\".     Não existe fila para creches na rede municipal de São Paulo desde 2020. Segundo os dados da Secretaria Municipal de Educação, divulgados em julho, 1.131 crianças que estão esperando há menos de 30 dias por uma vaga em qualquer creche da cidade e outras 2.502 esperam por uma vaga em uma unidade de ensino específica.   Procurada, a prefeitura explicou que os 2.502 alunos \"têm vaga garantida pela rede, inclusive, já oferecida às famílias, que optaram por esperar disponibilidade em alguma creche de preferência\". A gestão de Ricardo Nunes também informou que \"o prazo de até 30 dias é o período de organização da rede para recebimento do aluno\".    Dados do Cadastro Geral de Empregados e Desempregados (Caged) indicam que em São Paulo a quantidade de postos de trabalhos ocupados está em alta na capital paulista e no Brasil como um todo. O saldo de emprego durante todo o ano de 2023 foram de 136.109 postos de trabalho formais, #fato um pouco acima do que o citado pelo prefeito Ricardo Nunes.   Além disso, segundo a PNAD Contínua (Pesquisa Nacional de Amostras por Domicílio), do IBGE, no quarto trimestre de 2015, eram 583 mil pessoas desocupadas, o que correspondia a uma taxa de 8,9%. Agora, no segundo trimestre de 2024, são 500 mil pessoas desocupadas, menos do que em 2015, a uma taxa de 6,8 de desocupação. É a menor taxa desde 2015.       Fato ou Fake explica: ", "tag": "#FATO. #NãoÉBemAssim. #FATO. #NÃOÉBEMASSIM. #NãoÉBemAssim. #FATO. #FATO."},
{"link": "https://g1.globo.com/fato-ou-fake/sao-paulo/noticia/2024/08/30/veja-o-que-e-fato-ou-fake-na-entrevista-de-jose-luiz-datena-para-a-globonews.ghtml", "title": "Veja o que é #FATO ou #FAKE na entrevista de José Luiz Datena para a GloboNews", "author": " Por g1, TV Globo, CBN, O Globo e Valor ", "data": " 30/08/2024 16h06 ", "text": " O apresentador  , candidato à Prefeitura de São Paulo pelo  , foi o quarto entrevistado pela Central das Eleições, da  , nesta quinta-feira (29).   Na sabatina, ele  .   Foram convidados  , divulgada na quinta-feira (22). A ordem das entrevistas foi definida em um sorteio realizado na presença dos representantes dos partidos.   O candidato do  , Pablo Marçal, foi o primeiro sabatinado. Na entrevista, realizada na segunda (26), . Confira o que é  .   No dia seguinte, foi a vez do prefeito Ricardo Nunes, que tenta a reeleição pelo  .  . Veja o que é  .   O terceiro sabatinado foi o deputado federal Guilherme Boulos. O candidato pelo    . Confira o que é  .   A última entrevistada da série será a deputada federal Tabata Amaral ( ) nesta sexta-feira (30).        Segundo o último  , o custo total do sistema de ônibus em 2023 foi de R$ 10,6 bilhões. Porém, a receita tarifária paga pelos passageiros foi de apenas R$ 5 bilhões no período, obrigando a prefeitura a investir R$ 5,6 bilhões no ano para manter o sistema funcionando com a tarifa congelada de R$ 4,40.   Isso significa que, apesar de pagar R$ 4,40, o custo do passageiro pagante terminou 2023 em cerca de R$ 10,67 por pessoa que paga a passagem inteira, segundo a SPTrans. Neste ano, de acordo com o órgão, sem o subsídio, o valor da tarifa seria de R$ 11,62.   Em dezembro de 2023, a gestão de Ricardo Nunes determinou a gratuidade da tarifa dos ônibus municipais de São Paulo aos domingos, batizando o programa de \"Domingão Tarifa Zero\". No primeiro semestre de 2024, a prefeitura da capital já pagou R$ 3,9 bilhões de subsídio para as empresas de ônibus.    Em abril deste ano, uma operação realizada pelo Ministério Público de São Paulo prendeu dirigentes de duas empresas de ônibus que prestam serviço na capital paulista por ligação com a facção Primeiro Comando da Capital (PCC). Segundo as investigações, as empresas Transwolff e UPBus, que operam nas zonas Sul e Leste de São Paulo, receberam no ano passado mais de R$ 800 milhões da Prefeitura de São Paulo. Os contratos foram firmados de forma legal, mas, ainda segundo o MP, acabaram financiando indiretamente o crime organizado.   O promotor Lincoln Gakiya, do Grupo de Atuação Especial de Repressão ao Crime Organizado de São Paulo (Gaeco), disse à época que o grupo usava laranjas para vencer as licitações e usar o dinheiro para financiar a facção. As empresas continuam prestando serviço na cidade. De acordo com o prefeito Ricardo Nunes, candidato à reeleição, os contratos serão rescindidos se ficar comprovada na Justiça a ligação das empresas com o PCC. \" . As investigações estão em andamento.     em janeiro,     Segundo o dado mais recente, a fila de agendamento de consultas na rede municipal de saúde era de 654.815 pessoas em junho de 2024. Eram 509.212 pessoas aguardando consultas médicas em especialidades, 107.765 esperando consulta com uma equipe multiprofissional e 37.838 na fila para reabilitação. Os dados foram enviados pela Secretaria Municipal da Saúde a pedido do podcast O Assunto.   Em relação à fila de exames, o total estava em 351.472 em julho, segundo o último levantamento da pasta. Dados da secretaria apontam, por exemplo, que 87.928 pessoas aguardavam no sistema de agendamento para fazer endoscopia.    Em julho de 2019, o deputado federal Aécio Neves (PSDB-MG) se tornou réu na Justiça Federal de São Paulo, acusado de corrupção passiva e tentativa de obstrução judicial. A denúncia se baseou na delação premiada de Joesley Batista, do grupo JBS, que afirmou ter pagado R$ 2 milhões em propina ao político mineiro. Em troca, ele teria prestado favores políticos a Joesley. Aécio sempre alegou inocência.   O caso começou a tramitar no Supremo Tribunal Federal ( ), mas foi enviado à Justiça Federal paulista. No mesmo ano, a denúncia foi aceita pelo Tribunal Regional Federal da 3ª Região (TRF-3).   Em 2022, no entanto, o juiz federal Ali Mazloum, da 7ª Vara Criminal de São Paulo, absolveu o parlamentar e os demais investigados no processo. O juiz afirmou que a denúncia era \"improcedente\" e que estava provada \"a inexistência do crime de corrupção passiva narrado.\"   O Ministério Público Federal recorreu da decisão, mas ela foi mantida, em julho de 2023, pela 11ª turma do TRF-3.    A cidade de São Paulo investe R$ 21.989,55 por aluno matriculado na rede municipal de ensino, segundo levantamento feito pela Frente Pela Educação Paulistana, com base em dados de março deste ano. A frente é formada por mais de 30 entidades, entre as quais Itaú Social, Instituto Ayrton Senna, Fundação Maria Cecília Souto Vidigal e Fundação Lemann. O estudo se baseou na Lei Orçamentária Anual de 2024 de São Paulo, em dados do Censo escolar de 2023 do Inep/MEC e do sistema Escola On-line, da Secretaria Municipal de Educação.   As escolas do município somam mais de 1 milhão de estudantes, de acordo com a Secretaria Municipal de Educação.    De acordo com o Indicador Criança Alfabetizada, publicado em maio deste ano pelo Ministério da Educação (MEC), a cidade de São Paulo tinha 38% de crianças alfabetizadas na idade certa em 2023. O indicador é calculado com base no desempenho de estudantes do 2° ano do ensino fundamental no Sistema de Avaliação da Educação Básica (Saeb).    Segundo a Secretaria Municipal da Saúde, a rede municipal conta, atualmente, com 25.135 médicos.   O  procurou a assessoria de Datena para questionar a origem do número mencionado, mas não recebeu resposta.    Andressa Motter, Cecília do Lago, Letícia Dauer, Lucas Ferraz, Marcelo Parreira, Mel Trench, Paulo Assad, Roney Domingos e Vinícius Bernardes ", "tag": "#FATO. #FATO. #NÃOÉBEMASSIM. #FATO. #FATO. #FATO. #FAKE:"},
{"link": "https://g1.globo.com/fato-ou-fake/sao-paulo/noticia/2024/08/31/veja-o-que-e-fato-ou-fake-na-entrevista-de-tabata-amaral-para-a-globonews.ghtml", "title": "Veja o que é #FATO ou #FAKE na entrevista de Tabata Amaral para a GloboNews", "author": " Por g1, TV Globo, CBN, O Globo e Valor ", "data": " 31/08/2024 15h46 ", "text": " A deputada federal Tabata Amaral, candidata à Prefeitura de São Paulo pelo  , foi a quinta entrevistada pela Central das Eleições, da  , nesta sexta-feira (30).   Foram convidados  , divulgada 22 de agosto. A ordem das entrevistas foi definida em um sorteio realizado na presença dos representantes dos partidos.   O candidato do  , Pablo Marçal, foi o primeiro sabatinado. Na entrevista, realizada na segunda (26), . Confira o que é  .   No dia seguinte, foi a vez do prefeito Ricardo Nunes, que tenta a reeleição pelo  .  . Veja o que é  .   O terceiro sabatinado foi o deputado federal Guilherme Boulos. O candidato pelo    . Confira o que é  .   Já o apresentador  , candidato pelo   foi entrevistado na quinta-feira (29). Na sabatina,  . Veja o que é  .        Segundo pesquisa divulgada em março deste ano pelo Datafolha, 35% dos moradores de São Paulo já tiveram seu celular roubado. Ou seja, em média  .   Metade delas são jovens, com idades entre 25 e 34 anos. Quem vive na região central da cidade corre mais risco de ter seu aparelho levado, mostra a pesquisa. Do total de 1.090 entrevistados, 16% afirmaram que foram roubados mais de uma vez.     A Secretaria de Segurança Pública de São Paulo (SSP-SP) divulgou, em junho deste ano, dados dos chamados do 190 atendidos pela Polícia Militar.    , na capital e na Região Metropolitana foram registradas 727 mil chamados de perturbação de sossego.   O número representa 24,7% do total de chamados do Centro de Operações da Polícia Militar (Copom). Em segundo lugar, estão as ocorrências de discussões em geral, conhecidas como desinteligência, com 367 mil notificações.    De janeiro a julho de 2024, Teresina registrou queda de 42% nos roubos de celulares, na comparação com o mesmo período do ano anterior. Em julho, a queda foi de metade (51%). Os dados são da Secretaria de Segurança Pública do Piauí (SSP).   Em 2023, a capital piauiense foi a segunda cidade do país em taxa de furto e roubo de celulares, como apontado pelo Anuário de Segurança Pública, que mede as ocorrências em cidades com mais de 100 mil habitantes. Teresina teve uma taxa de 1.866 ocorrências por 100 mil habitantes. Só ficou atrás de Manaus, com 2.093 casos. São Paulo ficou em terceiro lugar.    Há dez candidatos à Prefeitura de São Paulo, e apenas Guilherme Boulos (PSOL) e Ricardo Nunes (MDB) concorrem em coligações.   A candidatura de Boulos faz parte da coligação “Amor por São Paulo”, que reúne as federações “PSOL Rede”, com os partidos PSOL e Rede, e “Brasil da Esperança - Fé Brasil”, com PT, PC do B e PV”. Também tem o apoio do PDT.   O MDB de Nunes integra a coligação “Caminho seguro pra São Paulo”, composta também por PP, PL, PSD, Republicanos, Solidariedade, Pode, Avante, PRD, Agir, Mobiliza e União.   Datena, por sua vez, concorre pela federação PSDB Cidadania, que reúne os dois partidos. No entanto, a federação é diferente da coligação, porque nela os partidos atuam como uma agremiação única, o que difere do apoio político tradicional. A união precisa durar, no mínimo, o período do mandato.   Pablo Marçal é candidato do PRTB, sem coligação. O mesmo ocorre com Altino Prazeres (PSTU), Bebeto Haddad (DC), João Pimenta (PCO), Marina Helena (Novo) e Ricardo Senese (UP).     Em ambas as pesquisas, Quaest e Datafolha, Tábata apresentou oscilação positiva no número de intenção de votos dentro das margens de erro. Dessa forma, não é possível considerar que a candidata apresentou crescimento. Para isso, é preciso que o percentual aumente para além da margem de erro.   Na última  , divulgada na terça-feira (28), Tábata passou de 6% para 8%. São dois pontos, portanto, dentro da margem de erro.   No  , a candidata do PSB também oscilou dentro da margem de erro, indo de 7% para 8%. Nos dois levantamentos, a margem de erro é de 3 pontos percentuais para mais ou para menos.    : A mais recente   sobre a eleição de SP, divulgada em 22 de agosto, 45 dias antes do primeiro turno, mostra Tabata com 8% no cenário estimulado (quando os nomes dos candidatos são apresentados aos entrevistados). Com a margem de erro de 3 pontos, ela varia entre 5% e 11%.   Por causa da pandemia, a eleição municipal de 2020 ocorreu em 15 de novembro - o que faz com que o momento equivalente ao atual, 45 dias antes do primeiro turno, tenha se dado em 1º de outubro daquele ano. A data fica entre duas pesquisas Datafolha, divulgadas em 23 de setembro e 8 de outubro. Na primeira, Bruno Covas, então candidato pelo PSDB, tinha 20% das intenções de voto no cenário estimulado. Na segunda, 21%.   Quando se considera o cenário espontâneo (em que os nomes dos candidatos não são apresentados a quem responde a pesquisa), Tabata aparece com 4% das intenções de voto na pesquisa Datafolha de 22 de agosto. Com a margem de erro, varia entre 1% e 7%.   Em 2020, no cenário espontâneo, Covas tinha 8% na pesquisa de setembro e 10% na de outubro .     Dados do Censo 2022, divulgados pelo Instituto Brasileiro de Geografia e Estatística (IBGE) em março deste ano, indicam que há 58,7 mil domicílios particulares abandonados no centro de São Paulo, segundo levantamento da Folha de S. Paulo. O número é 20,7% do total de unidades da região.    Pesquisa divulgada pelo Datafolha em 22 de agosto mostra que 18% dos paulistanos não votariam em Tabata Amaral. A candidata tem rejeição inferior à de Guilherme Boulos (PSOL), com 37%, Pablo Marçal (PRTB), com 34%, José Luiz Datena (PSDB), com 32%, e Ricardo Nunes (MDB), com 25% — que lideram a disputa, de acordo com a pesquisa.   No entanto, a rejeição de Tabata está empatada — numericamente ou dentro da margem de erro — com a dos demais candidatos, menos expressivos nas intenções de voto. Veja os percentuais:   Ao Fato ou Fake, a assessoria de imprensa da candidata informou: \"Ao afirmar que tem a menor rejeição, Tabata Amaral considerou os cinco primeiros colocados\".     apontam que, depois da pandemia, nas medições realizadas em 2021 e 2023, os índices do estado de São Paulo melhoraram apenas quando se analisa os anos iniciais (1º ao 5º ano do fundamental). Nesta faixa, na rede pública, a nota foi de 6,1 em 2021 e de 6,2 em 2023.   No entanto, quando se considera também os anos finais (6º ao 9º ano do Fundamental), o estado de SP apresentou queda nos índices, de 5,3 para 5,1. Também houve uma piora dos números do ensino Médio: o índice caiu de 4,4 para 4,2.   Considerando o cenário nacional, o Brasil obteve melhora na rede pública entre 2021 e 2023 quando se analisa os anos iniciais. Já nos anos finais, o país teve queda.   Por fim, analisando a Prefeitura de São Paulo, os dados do Ideb apontam que a nota da rede municipal paulistana realmente caiu nos anos iniciais, ciclo que é de competência das prefeituras: o índice caiu de 5,7 em 2021 para 5,6 em 2023.   Ao  , a assessoria da candidata Tabata Amaral afirmou que “a fala da candidata compara os resultados ‘Anos Iniciais do Ideb’ entre 2021 e 2023, que marca o período de recuperação pós-pandemia”.   Ao  , a campanha do prefeito Ricardo Nunes, candidato à reeleição, afirmou em nota que \"ainda estamos sob efeito dos reflexos da pandemia que impactou o desempenho dos estudantes - 2023 foi o primeiro ano que a prova foi realizada pós-pandemia\". \"Nos anos iniciais do Ensino Fundamental a nota da rede municipal de SP (5,6) ficou somente 0,2 abaixo da média das redes municipais do Brasil 5,8\", diz em nota.    Ana Luiza Tieghi, Andressa Motter, Cecília do Lago, Letícia Dauer, Marcelo Parreira, Mel Trench, Paulo Assad, Roney Domingos e Vinícius Bernardes. ", "tag": "#FATO. #FATO. #FATO. #FATO. #FAKE. #FAKE. #FATO. #NÃOÉBEMASSIM. #NÃOÉBEMASSIM."},
{"link": "https://g1.globo.com/fato-ou-fake/sao-paulo/noticia/2024/09/06/e-fake-que-alexandre-de-moraes-tenha-pedido-exame-toxicologico-para-boulos.ghtml", "title": "É #FAKE que Alexandre de Moraes tenha pedido exame toxicológico para Boulos", "author": " Por Mel Trindade ", "data": " 06/09/2024 17h29 ", "text": " Circulam nas redes sociais uma informação de que o ministro Alexandre de Moraes teria pedido um exame toxicológico para Guilherme Boulos (PSOL), candidato à Prefeitura de São Paulo. É  .   O conteúdo falso veicula uma foto do ministro com a legenda: \"Urgente. Moraes dá 24 horas para Guilherme Boulos apresentar exame toxicológico\".   O   entrou em contato com a assessoria de imprensa do Supremo Tribunal Federal (STF). Em resposta, o órgão respondeu que \"não existe tal decisão\".   Em uma busca processual no site do STF, não foi possível localizar nenhum processo que inclua solicitação de exame toxicológico ao candidato.   A publicação surgiu durante o contexto de falsas alegações feitas pelo candidato Pablo Marçal (PRTB). Durante a campanha, Marçal tem associado o candidato do PSOL ao uso de cocaína sem apresentar provas.   Nesta terça-feira (03), após votação unânime do Tribunal Regional Eleitoral de São Paulo (TRE-SP), o coach  .   O direito de reposta foi concedido após o  . Marçal entrou com recurso contra a decisão, mas não foi aceito.   Segundo reportagem do jornal ‘Folha de S. Paulo’, Marçal usa um processo sobre porte de cocaína que, na verdade, tem como réu um candidato a vereador em São Paulo pelo Solidariedade que é homônimo do candidato do PSOL.   O homônimo se chama Guilherme Bardauil Boulos, que é candidato a vereador na capital paulista na chapa do prefeito Ricardo Nunes (MDB). O nome completo do candidato a prefeito pelo PSOL é Guilherme Castro Boulos.   De acordo com o jornal, Marçal usa uma lista de processos buscados na Justiça apenas com o filtro das palavras-chave \"Guilherme\" e \"Boulos\", e não pelo CPF, por exemplo. ", "tag": "#FAKE"},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/11/25/e-fake-que-foto-mostre-lula-com-dez-dedos-na-mao-esquerda.ghtml", "title": "É #FAKE que foto mostre Lula com cinco dedos na mão esquerda", "author": " Por Roney Domingos, g1 ", "data": " 25/11/2022 14h18 ", "text": " Circula nas redes sociais uma foto que mostra o presidente eleito Luiz Inácio Lula da Silva ao lado de Janja com destaque para a mão dele com cinco dedos. Legendas afirmam que Lula foi substituído por um dublê que, ao contrário de Lula, tem o dedo mínimo da mão esquerda. É #FAKE.   Uma legenda usa a foto para embasar a teoria conspiratória: Ela diz: \" ?\"   A mão que aparece na imagem não é a mão esquerda de Lula, que tem quatro dedos, e sim, a mão direita, que tem cinco dedos.   A foto é real e foi mostrada aos 14min01 da ao Fantástico publicada em 13 de novembro de 2022. Mas também é antiga e está  no perfil de Janja no Instagram.   Na época, Lula ainda estava noivo de Janja e usava a aliança na mão direita, como é possível ver em outras fotos da mesma época no mesmo perfil. Eles   em 18 de maio de 2022.   A mão que aparece na foto, portanto, é a mão direita de Lula. A foto feita diante de um espelho pode causar a falsa impressão de que é a mão esquerda que aparece.   O professor de física Telmo Nogueira, do canal  , explica:   \"As imagens formadas pelos espelhos planos têm os lados invertidos, por isso não podem ser sobrepostas uma sobre a outra. É o mesmo que ocorre com as mãos esquerda e direita: uma é o reflexo da outra e, por esse motivo e por serem assimétricas, não podem ser sobrepostas\", diz.   Lula   em um acidente de trabalho, em 1963.       ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2023/01/03/e-fake-que-livro-assinado-por-lula-na-posse-nao-e-oficial.ghtml", "title": "É #FAKE que livro assinado por Lula na posse não seja oficial", "author": " Por Roney Domingos, g1 ", "data": " 03/01/2023 16h44 ", "text": " Circulam nas redes sociais mensagens que afirmam que o livro assinado pelo presidente Luiz Inácio   da Silva durante a posse no Senado não é oficial porque não tinha a fita amarela e as folhas eram brancas. É #FAKE.   A assessoria de imprensa do Senado informa que Lula assinou o terceiro volume do Termo de Posse,  . Por ser um livro novo,   a ser assinada. O segundo volume foi encerrado por falta de espaço, após a posse do presidente Jair Bolsonaro em 2019.   Em dezembro, a TV Senado publicou uma   do livro de posse. A informação também foi publicada em uma   do portal Senado Notícias intitulada \"História do Brasil passa por termo de posse, que Lula assina mais uma vez\".   Os três volumes do Termo de Posse ficam sob a guarda do Arquivo do Senado e estão disponíveis na   do portal institucional do Senado.   A assinatura pode ser conferida no portal  que publica a íntegra em áudio e vídeo de todas as atividades legislativas do Senado Federal e do Congresso Nacional.   Além do livro, foram assinadas seis vias do Termo de Posse que são destinadas à Casa Civil, ao Supremo Tribunal Federal (STF), ao Arquivo Nacional, à Biblioteca Nacional, à Câmara dos Deputados e ao Arquivo do Senado Federal. Outra via fica na Secretaria-Geral da Mesa do Senado. Lula e o vice-presidente Geraldo Alckmin ainda assinaram, separadamente, o respectivo termo de compromisso.   Vídeo:   ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/11/24/e-fake-que-certidoes-do-trf-1-atestem-inelegibilidade-de-lula.ghtml", "title": "É #FAKE que certidões do TRF-1 atestem inelegibilidade de Lula", "author": " Por Roney Domingos, g1 ", "data": " 24/11/2022 15h24 ", "text": " Circula nas redes sociais um vídeo em que o autor mostra uma tela do Tribunal Regional Federal da 1ª Região (TRF-1) e aponta que, em 18/11/2022 às 11:19:53 certidão judicial para fins eleitorais afirma que existem processos que podem gerar inelegibilidade contra Luiz Inácio Lula da Silva. E que em 21/11/2022 às 05:27:07 a certidão diz que não constam mais processos. É #FAKE.   O Tribunal Regional Federal da 1ª Região esclarece que não há erro nas certidões. A certidão emitida no dia 18/11/2022, com a informação de existência de processos “com potencial de gerar inelegibilidade”, abrangeu os processos da Justiça Federal de 1º Grau, do Distrito Federal.   A certidão emitida no dia 21/11/2022, com a informação de que não constam “processos com potencial de gerar inelegibilidade”, refere-se à base de dados sobre processos originários da Justiça Federal de 2º Grau. Nessa condição, corretamente, certificou a inexistência de processos.   O TRF-1 esclarece que não atestou nem poderia atestar, em nenhuma certidão, a inelegibilidade do presidente eleito. Incumbe, exclusivamente, à Justiça Eleitoral a análise da situação de elegibilidade.   Esclarece, ainda, que as certidões da Justiça Federal não atestam inelegibilidade, mas apenas informam a existência (ou inexistência) de processos (arquivados ou em curso).   O Tribunal Superior Eleitoral (TSE)  o registro de Luiz Inácio Lula da Silva (PT) como candidato a presidente da República por entender que ele preenche as condições de elegibilidade exigidas pela Constituição Federal e pela legislação eleitoral.       ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/11/23/e-fake-que-video-de-transporte-de-urnas-em-sp-revele-fraude-e-que-dono-de-transportadora-seja-vereador-do-pt.ghtml", "title": "É #FAKE que vídeo de transporte de urnas em SP revele fraude e que dono de transportadora seja vereador do PT", "author": " Por Roney Domingos, g1 ", "data": " 23/11/2022 19h33 ", "text": " Circula nas redes sociais um vídeo que mostra o momento em que centenas de urnas são retiradas do prédio do Tribunal Regional Eleitoral de São Paulo e colocadas em caminhões. Legendas sugerem que a movimentação busca esconder fraude. É #FAKE.   Uma legenda sobre o vídeo diz: \"    O Tribunal Regional Eleitoral esclarece que as imagens mostram parte da operação de retirada de 24.445 urnas eletrônicas obsoletas (modelo 2009), armazenadas em suas instalações na rua Libero Badaró, no centro da capital paulista.   O trabalho foi planejado para os dias 13, 20 e 27 de novembro, sempre aos domingos, mediante autorização da Companhia de Engenharia de Tráfego (CET), porque na região do prédio há restrição de circulação de caminhões durante os dias úteis.   \"Cada urna tem um número de patrimônio, além de um número de série. O descarte dessas urnas, que não foram utilizadas nestas eleições, somente foi possível em razão do recebimento pelo TRE de 44.880 urnas novas, modelo 2020\", diz o TRE.   Com base nos dados dos veículos, internautas descobriram o nome do dono da transportadora, José Carlos Borges dos Santos, parecido com o nome de um vereador do PT de Casa Nova, na Bahia, Zé Carlos Borges. Diante da similaridade, difundiram que o dono da transportadora das urnas é petista.   Mas o dono da transportadora mostrada no vídeo não é vereador do PT como afirma a mensagem falsa. Ele fez um vídeo esclarecendo a confusão. Já o político Zé Carlos Borges, de Casa Nova, na Bahia, também esclareceu em suas redes sociais que não é dono da transportadora.   A mensagem falsa relaciona a retirada das urnas com a movimentação de Valdemar Costa Neto para contestar o processo eleitoral. O PL, presidido por ele, .    :   ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/11/30/e-fake-que-medicamento-da-pfizer-contra-covid-tem-mesmo-mecanismo-de-acao-da-ivermectina.ghtml", "title": "É #FAKE que medicamento da Pfizer contra Covid tem mesmo mecanismo de ação da ivermectina", "author": " Por Roney Domingos, g1 ", "data": " 30/11/2022 16h26 ", "text": " Circula pelas redes sociais um cartaz que afirma que o medicamento contra Covid-19 Paxlovid, da Pfizer, tem o mesmo mecanismo de ação da ivermectina. É #FAKE.   A legenda falsa diz: \" \"   Os dois medicamentos não têm o mesmo mecanismo de ação. O Paxlovid é um antiviral destinado a combater o vírus Sars-CoV-2, que causa a Covid-19. Já a ivermectina é usada para combater vermes ou parasitas.   Procurada pelo Fato ou Fake, a Pfizer esclarece que \"o antiviral não apresenta qualquer semelhança com a ivermectina (um antiparasitário), ou seja, são compostos com estruturas químicas e mecanismos de ação diferentes.\"   \"O medicamento Paxlovid consiste na combinação de duas moléculas (nirmatrelvir + ritonavir), e pertence à classe dos inibidores de protease, exercendo sua ação mediante a inibição de uma enzima (protease) que o SARS-CoV-2 utiliza para se replicar – o 3CL\", explica a Pfizer.   \"O ritonavir (coadministrado em baixa dose), um antirretroviral utilizado há décadas para tratamento de infecção pelo vírus da imunodeficiência humana (HIV), ajuda a retardar o metabolismo do nirmatrelvir, fazendo com que este último permaneça ativo no corpo, em concentrações mais elevadas, por maiores períodos, e assim auxiliando no combate ao vírus\", completa.   A Pfizer destaca ainda que a ivermectina não inibe o 3CL, como diz a mensagem falsa. \"A ivermectina imobiliza os vermes induzindo uma paralisia na musculatura e morte do parasita. A paralisia é mediada pela ativação dos canais de Cl- sensíveis a avermectinas.\"   A mensagem falsa sugere que a ivermectina pode ter eficácia contra a Covid-19, mas a Organização Mundial de Saúde r  não seja usada para tratar pacientes com Covid-19. O próprio fabricante da Ivermectina  . Estudo feito no Brasil e apontado com um dos maiores diz que ivermectina   por Covid-19.   A Agência Nacional de Vigilância Sanitária (Anvisa)  a venda do Paxlovid em farmácias do país.   A Pfizer informou que \"iniciará o processo de importação para posterior comercialização do produto. O abastecimento do Sistema Único de Saúde deverá ser priorizado. O medicamento poderá ser fornecido tanto para farmácias como para hospitais particulares. Nas farmácias, é necessária uma prescrição médica (receita). Segundo a orientação da Anvisa, o remédio deverá ser utilizado somente por adultos e é indicado para o tratamento da Covid naquelas pessoas que não requerem oxigênio suplementar e que apresentam risco aumentado de progressão para Covid grave.   Vídeo:   ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/11/22/e-fake-que-conta-de-94-mil-euros-em-restaurante-de-lisboa-seja-de-lula.ghtml", "title": "É #FAKE que conta de 9,4 mil euros em restaurante de Lisboa seja de Lula", "author": " Por Roney Domingos, g1 ", "data": " 22/11/2022 18h16 ", "text": " Circula nas redes sociais uma imagem de uma fatura do restaurante Solar dos Presuntos, em Portugal, com data de 16 de novembro e valor de 9,4 mil euros. Legendas afirmam que a despesa foi feita pelo presidente eleito Luiz Inácio Lula da Silva. É #FAKE.   A legenda falsa diz: \" \"   A despesa mostrada na imagem não foi feita por Lula ou sua comitiva. O presidente eleito o Brasil  no dia em que a despesa foi feita. Ele só chegou a Portugal no dia 18, quando   com o primeiro-ministro António Costa, seguido de entrevista à imprensa.   No dia 16, Lula discursou na Conferência das Nações Unidas sobre Mudanças Climáticas, a COP 27, realizada em Sharm el-Sheikh. O discurso foi   mundial.   No dia 17, Lula ainda permanecia no Egito e   António Guterres. Ele também   organizado pelo Brazil Climate Action Hub, grupo criado por organizações da sociedade civil para discutir ações climáticas.       ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/11/23/e-fake-que-video-que-mostra-titulos-de-eleitor-no-lixo-prove-fraude-no-ceara.ghtml", "title": "É #FAKE que vídeo que mostra títulos de eleitor no lixo prove fraude no Ceará", "author": " Por Roney Domingos, g1 ", "data": " 23/11/2022 17h20 ", "text": " Circula nas redes sociais um vídeo que mostra títulos de eleitor em meio a retalhos de papel para reciclagem. Um homem afirma que esse é o motivo de o PT ter ganho no Ceará. É #FAKE.   \" .\"   As imagens mostradas no vídeo não provam fraude nas eleições. O Tribunal Regional do Ceará explica que os títulos mostrados no vídeo são inválidos e foram retidos pelo cartório eleitoral em meio à realização de alteração cadastral a pedido do eleitor, como transferência de domicílio ou revisão de dados.   \"Os documentos desatualizados ficam acompanhados do protocolo de entrega do título novo e são arquivados nos cartórios eleitorais até a eleição seguinte. Após esse período, é realizado o descarte, sendo este um procedimento obrigatório e previsto em resolução\", diz o TRE-CE.   Segundo o tribunal, o descarte desse material não causa prejuízo ao exercício do direito ao voto porque os eleitores recebem o documento novo. Além disso, podem usar o e-Título e, para votar, precisam apresentar somente documento oficial de identificação com foto.   O TRE explica que os títulos mostrados no vídeo não podem ser utilizados para votação caso os eleitores não estejam aptos, assim como não podem ser utilizados sem documento oficial com foto.   O tribunal determinou apuração das condições de descarte mostradas no vídeo.   Candidato do PT,   foi eleito governador do Ceará no primeiro turno das eleições com 54,02%. Lula  dos votos válidos.    :   ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/12/01/e-fake-que-g1-publicou-reportagem-dizendo-que-lula-vai-criar-guarda-nacional.ghtml", "title": "É #FAKE que g1 publicou reportagem dizendo que Lula vai criar guarda nacional", "author": " Por Roney Domingos, g1 ", "data": " 01/12/2022 18h28 ", "text": " Circula nas redes sociais uma imagem de uma suposta página do g1 com o título: \"Lula confirma criação da guarda nacional, o maior exército vermelho da América Latina\". É #FAKE.   O   não publicou uma reportagem com esse título e conteúdo. A imagem é uma montagem e foi obtida por meio de uma manipluação fraudulenta.   O texto exibido abaixo do título na mensagem falsa diz ainda: \"Tropa terá grupamento especial de choque para confrontos urbanos a fim de coibir atos antidemocráticos.\"   Comuns em mensagens falsas, erros gramaticais e de padrão denunciam a fraude.   Procurada, a assessoria do presidente eleito Luiz Inácio Lula da Silva afirma também que \"os bolsonaristas seguem produzindo fake news em série para enganar seus próprios apoiadores. Não existe nada disso planejado. É só uma mentira.\"    :   ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/12/06/e-fake-que-stm-publicou-decreto-que-invalida-eleicoes-e-mantem-bolsonaro-no-cargo.ghtml", "title": "É #FAKE que STM publicou decreto que invalida eleições e mantém Bolsonaro no cargo", "author": " Por Roney Domingos, g1 ", "data": " 06/12/2022 18h07 ", "text": " Circula nas redes sociais a imagem de um decreto atribuído ao Superior Tribunal Militar (STM) que afirma que declara a invalidade das eleições de 2022, dissolve o Congresso e o Supremo Tribunal Federal e mantém o presidente Jair Bolsonaro como chefe do Executivo até que ocorram novas eleições. É #FAKE.   A mensagem falsa diz: \" \"   O Fato ou Fake mostrou a imagem viral à assessoria do Superior Tribunal Militar (STM), que respondeu, por e-mail, que o documento é falso. O texto tem erros de gramática, comuns em mensagens falsas. Além disso, o ministro Luís Carlos Gomes Mattos  em 27 de julho de 2022, ao completar 75 anos.   A Justiça Militar da União (JMU) é responsável por   definidos no Código Penal Militar. O órgão máximo da Justiça Eleitoral é o  (TSE) e suas principais competências estão fixadas pela Constituição Federal e pelo Código Eleitoral (Lei nº 4.737, de 15.7.1965). O Supremo Tribunal Federal é o  , e a ele compete a guarda da Constituição.    :   ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/12/19/e-fake-que-site-veja-seu-voto-informe-voto-do-eleitor-e-seja-confiavel.ghtml", "title": "É #FAKE que site 'Veja seu voto' informe voto do eleitor e seja confiável ", "author": " Por Roney Domingos, g1 ", "data": " 19/12/2022 10h09 ", "text": " Circulam pelas redes sociais mensagens que sugerem ao leitor acessar o site \"Veja seu voto\" e digitar o CPF para saber em quem ele votou nas eleições de 2022. É FAKE.   Consultas ao site deram origem a capturas de tela usadas como \"prova\" para estimular desconfiança no sistema eleitoral.   Nas mensagens, os autores apontam que a consulta feita com o CPF de eleitores que dizem ter votado no atual presidente e então candidato à reeleição Jair Bolsonaro (PL) ou até o CPF de eleitores mortos receberam do site falso a resposta \"você votou 13\", número do então candidato e presidente eleito Luiz Inácio Lula da Silva, do PT.   O site malicioso foi criado em dezembro e, como sempre ocorre em mensagens falsas, oculta informações sobre seus criadores e apresenta dados incompletos ou incoerentes.   O   consultou Marcos Simplício, professor de Engenharia de Computação da Universidade de São Paulo (USP), especialista em cibersegurança e criptografia e vice coordenador do Convênio USP-TSE, que analisa a segurança do sistema eleitoral em busca de falhas e potenciais melhorias.       Ele trabalha há 15 anos com criptografia, tem doutorado na área e leciona sobre o tema na graduação e pós-graduação -- e já formou dois doutores e mais de uma dezena de mestres no assunto.   \"O site é tão falso que sequer precisa ser especialista em criptografia para entender a falsidade da 'explicação' sobre como ele pegou os dados. O fato é :  . Essa informação simplesmente não existe nos arquivos gerados pela urna -- a suposta origem dos dados do site, seja de forma criptografada ou não\", afirma.   \"Mais precisamente: os dados gerados pela urna são de fato gravados em mídia externa pela urna e depois são enviados ao TSE . Não há lugar algum ali que vincula eleitor e voto. A urna não grava esse vínculo. Verificamos isso especificamente nos nossos testes na USP, com o código-fonte da urna e a urna física\" , diz. Há, inclusive,   públicos sobre o assunto.   \"Para que precisaria disso?  Quem votou em quem não tem relevância alguma para permitir a totalização. Logo, a urna não guarda nem envia esse vínculo. Para que guardaria e enviaria? Nem de forma 'criptografada'. Assim, não tem o que quebrar para obter os dados. Só jogo de cena\", diz.   A Justiça Eleitoral alerta para que as pessoas tenham cuidado ao digitar seus dados pessoais, como CPF, título de eleitor ou qualquer outra informação, no site divulgado na mensagem falsa ou em qualquer outro, pois pode haver risco de uso indevido dos dados dos eleitores.   Além disso, uma pesquisa na plataforma de segurança digital Psafe mostra que     Questionado sobre como o site falso funciona, Simplício diz que provavelmente deve funcionar com \"dados dos CPFs provavelmente obtidos via algum dos   de dados de brasileiros e votos correspondentes associados de forma razoavelmente aleatória\". Ele diz que viu análises indicando que os resultados apontam uma proporção de 30% de votos em Bolsonaro, 60% em Lula e 10% não-válidos.   A professora Kalinka Castelo Branco, doutora do departamento de sistemas de computação do Instituto de Ciências Matemáticas e de Computação da Universidade de São Paulo (ICMC/USP), diz também que o site é falso e recomenda cuidado.    :   ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/11/04/e-fake-que-imagem-em-que-aparece-lady-gaga-mostre-conversa-entre-bolsonaro-e-ministra-sobre-eleicoes.ghtml", "title": "É #FAKE que imagem em que aparece Lady Gaga mostre conversa entre Bolsonaro e ministra sobre eleições", "author": " Por Roney Domingos, g1 ", "data": " 04/11/2022 19h58 ", "text": " Circula nas redes sociais uma imagem que supostamente mostra o presidente Jair Bolsonaro em teleconferência com uma ministra chamada Stefani Germanotta após o resultado das eleições de 2022. É #FAKE.   A imagem falsa compartilhada por grupos insatisfeitos com o resultado eleitoral está sob uma legenda que diz: \" .\"   No entanto, a imagem que circula em redes sociais mostra, na verdade, a cantora Lady Gaga, nome artístico de  , mencionada no texto da publicação falsa.   A imagem que aparece no post falso coincide com a imagem da cantora Lady Gaga em uma  The Tonight Show Starring Jimmy Fallon.   Desde que foi anunciado o resultado das eleições presidenciais, grupos bolsonaristas para contestar a derrota de Jair Bolsonaro (PL) nas urnas e pedir intervenção federal. Apoiadores também recorrem às redes sociais para fazer posts em protesto contra a vitória de  .   Na quinta-feira (3), o presidente do  (TSE), Alexandre de Moraes, afirmou que o  e que criminosos que atacam o sistema eleitoral serão responsabilizados ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/11/07/e-fake-que-voto-de-milhares-de-eleitores-em-miami-nao-foram-contabilizados.ghtml", "title": "É #FAKE que votos de milhares de eleitores em Miami não foram contabilizados", "author": " Por Roney Domingos, g1 ", "data": " 07/11/2022 20h44 ", "text": " Circula nas redes sociais um vídeo em que um homem mostra o aplicativo E-título e aponta que não consegue localizar a seção 3345 em que votou. Ele afirma que o seu voto não foi computado e que a eleição foi roubada. É #FAKE.   No vídeo, o homem diz: \" .\"   A Justiça Eleitoral esclarece que que a seção 3345 não aparece no E-Título porque foi agregada à seção 1346, que funciona em Orlando, no Valencia College West Campus.   \"A seção 1346 tinha 399 eleitores e a seção 3345, possuía 396. Todos eles votaram na principal, 1346, por meio da urna eletrônica instalada na seção\", diz o Tribunal Regional Eleitoral do Distrito Federal (TRE-DF), responsável pela votação dos eleitores que se encontram no Exterior.   \"A quantidade de votos da seção pode ser verificada pelo respectivo boletim de urna impresso ao final da votação, bem como existem os registros de presença nos devido cadernos de votação assinados pelos eleitores votantes\", diz.   O boletim de urna da seção 1346 revela 452 votos para Bolsonaro e 80 para Lula, 2 em branco e 4 nulos.   \"A agregação é uma praxe utilizada pela Justiça Eleitoral para otimizar seções eleitorais que apresentem poucos eleitores e, principalmente, no exterior para diminuir custos operacionais. Por outro lado, vale esclarecer que no E-Título do eleitor aparece Miami porque é o município de sua residência e não o local de votação. O local, como citado acima, é em Orlando\", afirma. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/11/03/e-fake-que-homem-roubou-celular-por-achar-que-crime-estaria-liberado-apos-eleicao.ghtml", "title": "É #FAKE que homem roubou celular por achar que crime estaria liberado após eleição", "author": " Por g1 ", "data": " 03/11/2022 19h35 ", "text": " Circula nas redes sociais uma imagem de um boletim de ocorrência sobre um homem que roubou um celular por achar que o crime estaria liberado após a vitória do presidente eleito   (PT). É #FAKE.   O documento mostra que o registro foi feito pela Polícia Civil do Estado do Pará, no centro da cidade de  . No boletim, o próprio autor do crime diz ter roubado um celular de uma mulher após ter visto \"na televisão que já poderia cometer esse tipo de crime sem problema\".   Em resposta ao  , a Polícia Civil do Pará afirmou .   O   questionou a instituição sobre a real motivação do crime e aguarda posicionamento. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/11/07/e-fake-que-51-mihoes-de-votos-foram-roubados-de-bolsonaro.ghtml", "title": "É #FAKE que 5,1 mihões de votos foram roubados de Bolsonaro", "author": " Por Roney Domingos, g1 ", "data": " 07/11/2022 17h21 ", "text": " Circulam nas redes sociais posts e vídeos que destacam uma publicação em inglês que afirma que 5,1 milhões de votos foram roubados do presidente brasileiro Bolsonaro. É #FAKE.   A publicação falsa diz: \" \" Um vídeo no TikTok mostra a publicação sob a legenda: \" \"   A afirmação de que 5,1 milhões de votos foram roubadas do presidente Bolsonaro é falsa e não tem amparo na realidade. Empresário norte-americano e apoiador do ex-presidente Donald Trump, Mike Lindell é citado em   que desmentiram alegações falsas.   No vídeo em questão, Lindell afirma que as urnas brasileiras não têm papel e sugere a possibilidade de fraude, mas ignora ou omite que há várias etapas de fiscalização e auditoria das urnas e do sistema eleitoral.               Os   das eleições no Brasil. O   Luiz Inácio Lula da Silva pela vitória nas eleições.   O presidente do TSE, Alexandre de Moraes, disse que o  e que criminosos que atacam o sistema eleitoral serão responsabilizados.   O Tribunal Superior Eleitoral (TSE) afirma que a declaração contida na mensagem falsa não condiz com a realidade.   \"As urnas eletrônicas foram projetadas para refletir a vontade do eleitor que comparece às seções eleitorais para exercer o direito de escolha de representantes. A eficácia do sistema eleitoral foi comprovada durante a realização do   do sistema eletrônico de votação (TPS), dos   feitos em todos os Estados do país e da auditoria coordenada pelo Tribunal de Contas da União (TCU).\"   O Tribunal de Contas da União (TCU)   deste ano. Os auditores do tribunal compararam as informações dos boletins de urna com os dados divulgados pelo Tribunal Superior Eleitoral (TSE).   Pesquisadores da Escola Politécnica da Universidade de São Paulo (USP) fizeram testes nas urnas eletrônicas. Ao final,  . Os testes foram feitos também por pesquisadores da Unicamp e da Universidade Federal de Pernambuco (UFPE).   Missões internacionais enviadas ao Brasil para acompanhar as eleições deste ano  . ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/11/05/e-fake-que-urnas-eletronicas-de-modelos-anteriores-a-2020-nao-foram-auditadas.ghtml", "title": "É #FAKE que urnas eletrônicas de modelos anteriores a 2020 não foram auditadas", "author": " Por Aline Macedo, g1 ", "data": " 05/11/2022 17h07 ", "text": " Circula nas redes sociais vídeo de um dossiê divulgado por um canal argentino que afirma haver fraudes nas eleições brasileiras e que as urnas eletrônicas dos modelos anteriores a 2020 não foram auditadas. É #FAKE.    A live enganosa compartilhada pelo canal La Derecha Diário mostra dados sobre as urnas eletrônicas anteriores a 2020, dizendo que não passam por auditoria – com o intuito de colocar em dúvida a veracidade do sistema de votação.   As afirmações, no entanto, são mentirosas, porque o Tribunal Superior Eleitoral (TSE) faz auditorias nas urnas eletrônicas desde 2002. Em comunicado, a Justiça Eleitoral afirmou que todos os modelos de urna foram submetidos a testes e usados nas eleições de 2018.   \"Não é verdade que os modelos anteriores das urnas eletrônicas não passaram por procedimentos de auditoria e fiscalização. Os equipamentos antigos já estão em uso desde 2010 (para as urnas modelo 2009 e 2010) e todos foram utilizadas nas Eleições 2018. Nesse período, esses modelos de urna já foram submetidos a diversas análises e auditorias, tais como a Auditoria Especial do PSDB em 2015 e cinco edições do Teste Público de Segurança (2012, 2016, 2017, 2019 e 2021)\", afirma o TSE.   Os sistemas de votação passam por dois testes, de integridade e de autenticidade, para garantir que não há divergência entre votos dados e votos registrados pelas urnas.   O  simula uma votação normal e é realizado nos tribunais regionais eleitorais no dia da eleição. O objetivo é verificar se o voto depositado é o mesmo que a urna eletrônica registra. No procedimento, cédulas preenchidas previamente de forma aleatória são digitadas em urnas sorteadas. O processo é filmado e transmitido ao vivo pela internet. Em seguida, é feita uma checagem para saber se o boletim emitido pelo equipamento com dados sobre os votos corresponde exatamente aos votos em papel.   O teste de autenticidade comprova que estão instalados nas urnas eletrônicas os sistemas oficiais da Justiça Eleitoral, íntegros e autênticos. É feito também no dia da eleição, é público e acontece, em tempo real, em determinadas seções eleitorais, antes do início da votação.     é acompanhado por partidos políticos, representantes da Ordem dos Advogados do Brasil (OAB) e do Ministério Público, que são convocados e devem chegar uma hora antes do início da votação para acompanhar o sorteio das urnas e todo o restante do processo.   Além desses testes que são realizados há 20 anos, foi feito também em 2022 o teste de biometria para verificar se a impressão digital corresponde com a do eleitor. E houve ainda uma análise pelo Tribunal de Contas da União (TCU) de 3 mil boletins de urna, que  .   Antes, durante e depois das eleições há várias etapas de fiscalização e auditoria das urnas e do sistema eleitoral,  . Veja quais são:               O   já publicou uma checagem em que  . ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/11/04/e-fake-que-g1-publicou-reportagem-afirmando-que-alckmin-diz-que-taxacao-do-pix-e-necessaria.ghtml", "title": "É #FAKE que g1 publicou reportagem afirmando que Alckmin diz que taxação do Pix é necessária", "author": " Por Roney Domingos, g1 ", "data": " 04/11/2022 14h41 ", "text": " Circula nas redes sociais uma imagem com uma suposta reportagem do g1 intitulada \"  diz que por motivos financeiros específicos, a taxação do Pix é algo extremamente necessário para o crescimento brasileiro\". É #FAKE.   O   não publicou reportagem com esse título e conteúdo. A imagem é uma montagem realizada a partir de uma manipulação fraudulenta. Uma vez obtida a imagem, fraudadores passam a compartilhar em redes sociais.   A assessoria de Alckmin afirma também que a mensagem é falsa.   À imagem falsa, os fraudadores acrescentaram a expressão \"faz o L\" em alusão aos eleitores do presidente eleito Luiz Inácio   da Silva.   Vice de Lula,  .   Na quinta (3), Alckmin se dirigiu ao Palácio do Planalto, onde teve uma reunião a portas fechadas com o presidente Bolsonaro e onde também teve um encontro com o ministro Ciro Nogueira para a primeira reunião sobre a transição.   Ao longo da campanha, o Fato ou Fake desmentiu outras mensagens falsas relacionadas a eventuais ameaças ao PIX: ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/11/02/e-fake-que-video-mostre-petistas-saqueando-loja-da-havan-apos-eleicao.ghtml", "title": "É #FAKE que vídeo mostre petistas saqueando loja da Havan após eleição", "author": " Por Paula Salati, g1 ", "data": " 02/11/2022 20h34 ", "text": " Circula nas redes sociais um vídeo que afirma que uma loja da Havan foi destruída e saqueada por petistas após o segundo turno das eleições no domingo (30). É #FAKE.   Os primeiros minutos da gravação enganosa mostram uma confusão dentro de uma loja da Havan, com a voz de fundo de uma mulher dizendo:   Em cima das imagens também está escrito  . Em seguida, entra a imagem de um homem destruindo uma prateleira de produtos com o seguinte escrito:     Nada disso aconteceu no último domingo. O material, na verdade, é uma montagem de dois episódios diferentes, que ocorreram antes das eleições e que não têm nenhuma motivação política.                     ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/11/11/e-fake-video-em-que-janones-diz-que-lula-vai-acabar-com-o-auxilio-brasil.ghtml", "title": "É #FAKE vídeo em que Janones diz que Lula vai acabar com o Auxílio Brasil ", "author": " Por Roney Domingos, g1 ", "data": " 11/11/2022 17h25 ", "text": " Circula nas redes sociais um vídeo que mostra o deputado federal   dizendo que  quer acabar com o em 2023. É #FAKE.   A legenda falsa troca a primeira letra do nome do deputado e diz: \" .\"   Janones não se refere a Lula quando diz \"ele quer acabar com o auxílio para vingar de vocês\". Na verdade, ele está se referindo ao presidente  .   A versão falsa exclui a menção a Bolsonaro e altera o sentido do vídeo. Veja a transcrição: \" \"   No vídeo  , Janones diz: \"Aqui é o deputado André Janones falando ao vivo direto aqui de Brasília para todo o Brasil. Tô aqui no CCBB, Centro Cultural Banco do Brasil onde tá acontecendo a transição, que é o governo provisório do Lula, que ele já está atuando como presidente da República. Eu tenho uma bomba pra trazer aqui pra vocês. Eu acabei de falar com o presidente e eu preciso que vocês me ajudem a impedir. Tá, ou vou até mostrar documentos aqui pra vocês. O presidente Bolsonaro quer acabar com o auxílio pra vingar de vocês.\"   Em seguida, no vídeo real, Janones afirma que Bolsonaro mobiliza deputados e senadores aliados para impedir a aprovação da  , uma alternativa para garantir o pagamento do Auxílio Brasil de R$ 600 em 2023.   A aprovação da PEC depende de negociação entre o governo eleito e lideranças do Congresso. Se a PEC não for aprovada, os inscritos no programa podem voltar a receber R$ 400 a partir de janeiro.   Janones foi candidato do Avante à Presidência da República em 2022, mas, em agosto,  .    :   ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/11/15/e-fake-capa-de-jornal-que-atribui-a-lula-a-frase-vamos-confiscar-tudo.ghtml", "title": "É #FAKE capa de jornal que atribui a Lula a frase 'Vamos confiscar tudo'", "author": " Por Roney Domingos, g1 ", "data": " 15/11/2022 13h23 ", "text": " Circula nas redes sociais uma imagem que imita a capa do Jornal do Brasil com a foto do presidente eleito Luiz Inácio Lula da Silva e a manchete: \"Vamos confiscar tudo!\". É #FAKE.   A publicação falsa diz ainda, sob o título: \" '. Sobre a foto de Lula, atribui ao presidente eleito as declarações: \" \" e \" \". O texto da publicação falsa afirma: \" .\"   O Jornal do Brasil não publicou uma capa com esse título e conteúdo. Em seu site, o jornal  .   \"O Jornal do Brasil deixou de circular no modelo berliner, com logomarca azul, em agosto de 2010. O JB voltou às bancas, em fevereiro de 2018, adotando o formato tradicional standard. Desde abril de 2019, circula em edição on-line. O Departamento Jurídico do JB já toma providências para responsabilizar os autores e disseminadores deste crime de uso indevido de marca, com pedido de indenização por danos materiais\", diz a nota do Jornal do Brasil.   A assessoria do presidente eleito Lula também alerta que ele jamais fez as declarações atribuídas a ele na publicação falsa. \" Infelizmente, mesmo depois da eleição, grupos bolsonaristas criam notícias falsas para criar confusão com desinformação e fake news no Brasil. Lula nunca deu essas declarações.\"   O Fato ou Fake já   que dizia que Lula disse no Twitter que vai bloquear poupanças em 2023 para manter Auxílio Brasil.    :   ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/11/22/e-fake-que-mensagem-de-bolsonaro-para-instruir-mandado-de-injuncao-tenha-relacao-com-as-eleicoes.ghtml", "title": "É #FAKE que mensagem de Bolsonaro para instruir mandado de injunção tenha relação com as eleições", "author": " Por Roney Domingos, g1 ", "data": " 22/11/2022 14h32 ", "text": " Circula nas redes sociais uma imagem que mostra uma mensagem do presidente Jair Bolsonaro encaminhando ao Supremo Tribunal Federal informações para instruir o julgamento do mandado de injunção 7.356-DF. Legendas, áudios e vídeo sugerem que o documento afetaria o resultado das eleições. É #FAKE.   A mensagem  não tem relação com as eleições. Significa apenas que Bolsonaro encaminhou ao STF informações sobre um processo de 2021 em que o autor, o advogado Rodrigo Henrique Branquinho Barboza Tozzi, cobra do governo o cumprimento da lei   que instituiu a renda básica da cidadania. Neste processo, o presidente da República figura como impetrado.   Na ação, o advogado pede a notificação do presidente da República e que \"seja deferida a ordem injuncional, para se garantir ao impetrante (autor) o direito ao recebimento da renda básica da cidadania, segundo os requisitos previstos no art. 1º da Lei nº. 10.835/04, adotando-se, como valor do benefício, o montante mínimo de 1 (um) salário mínimo mensal ou, subsidiariamente, de R$ 600,00 equivalente em 54,54% do salário mínimo, enquanto o Poder Executivo Federal não defina o valor do benefício que atenda às despesas mínimas e básicas.\"   De acordo com a Associação Nacional dos Advogados da União (Anauni), \"o mandado de injunção é ação de controle de constitucionalidade prevista no art. 5º, LXXI da Constituição cabível sempre que a falta de norma regulamentadora torne inviável o exercício dos direitos e liberdades constitucionais e das prerrogativas inerentes à nacionalidade, à soberania e à cidadania. Ou seja, por meio desta demanda, o autor pretende sanar um vício de omissão legislativa e obter uma decisão judicial que torne obrigatória a produção de uma norma que viabilize o exercício dos direitos e prerrogativas mencionados.\"   Procurado pelo Fato ou Fake, o autor da ação a que Bolsonaro responde esclarece que não há qualquer relação do processo com a questão eleitoral.   \"Isso é fake news, que não tem ligação nenhuma com as eleições, tanto que o mandado de injunção foi proposto ano passado (2021)\", diz o advogado.   \"A questão é que vige a lei nº 10.835/04, que instituiu, a partir de 2005, uma renda básica de cidadania, direito de todos os brasileiros residentes no país. Ou seja, não importando a condição socioeconômica, todos têm o direito de receber, mensal ou anualmente, um benefício monetário. Tudo isso conforme lei. Ocorre que a renda básica da cidadania não se concretizou desde então. Então entendi pelo cabimento do mandado de injunção para a sua efetivação, com base no parágrafo 1º do art. 5º, da Constituição Federal, que fala que \"as normas definidoras dos direitos e garantias fundamentais têm aplicação imediata\", explica.   Ele explica que o , prevê o mandado de injunção sempre que a falta de norma regulamentadora torne inviável o exercício dos direitos e liberdades constitucionais e das prerrogativas inerentes à cidadania.   \"Acontece que a renda mínima diz respeito, também, à cidadania e à dignidade da pessoa humana, que são fundamentos da República. Novamente, não tem qualquer ligação com eleições\", reitera.    :   ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/30/e-fake-que-video-mostra-tela-do-terminal-do-mesario-com-voto-em-lula-e-bolsonaro-ao-mesmo-tempo.ghtml", "title": "É #FAKE que vídeo mostra tela do terminal do mesário com voto em Lula e Bolsonaro ao mesmo tempo", "author": " Por Roney Domingos, g1 ", "data": " 30/10/2022 23h06 ", "text": " Circula nas redes sociais um vídeo que mostra um terminal do mesário em funcionamento enquanto o eleitor vota. Uma mulher aponta para os números no canto direito da tela e afirma que o eleitor teve o mesmo voto computado para os dois candidatos a presidente. É #FAKE.   No vídeo, a mulher diz: \" ?\"   O visor do terminal do mesário filmado não mostra votos sendo computados simultaneamente para Lula e Bolsonaro como alega a autora do vídeo.   O Tribunal Superior Eleitoral (TSE ) explica que a primeira linha abaixo do relógio refere-se, respectivamente, à (com e sem biometria) que compareceram à seção até o momento e o    A segunda linha mostra os  . Já a última sequência de número aponta   até aquele horário.   Um quadro elaborado pelo TSE explica o que são os números que aparecem no canto direito do visor do terminal no mesário:   Neste fim de semana, o Fato ou Fake se uniu às iniciativas de checagem AFP Checamos, Aos Fatos, Boatos.org, Comprova, E-Farsas e Lupa para verificar em conjunto a desinformação sobre as eleições. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/11/01/e-fake-print-de-tuite-atribuido-a-lula-sobre-mudanca-nas-policias-e-repressao-a-caminhoneiros.ghtml", "title": "É #FAKE print de tuíte atribuído a Lula sobre mudança nas polícias e repressão a caminhoneiros", "author": " Por Roney Domingos, g1 ", "data": " 01/11/2022 17h13 ", "text": " Circula na redes sociais prints de publicações no Twitter atribuídas ao presidente eleito Luiz Inácio Lula da Silva sobre mudanças na polícia a a respeito dos bloqueios realizados por caminhoneiros após o segundo turno das eleições. É #FAKE.   Um dos prints diz: \" \" Outro print diz: \" .\"   As imagens são falsas e foram montadas por meio de fraude. Busca avançada na conta verificada de Lula no Twitter releva que não há resultado para as expressões contidas no print falso.   Caso as expressões tivessem sido escritas e depois apagadas, elas seriam capturadas pelo  , uma conta automatizada que mostra os tuítes apagados de políticos. Uma busca avançada nesta conta revela que não há resultados para expressões contidas na mensagem falsa, ou seja, isso indica que os tuítes também não foram apagados e, portanto, nunca existiram.     Procurada pelo Fato ou Fake, a assessoria de Lula reitera que a mensagem é falsa. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/11/02/e-fake-que-fraude-nas-urnas-e-comprovada-por-secao-de-confresa-mt-onde-lula-teve-100percent-dos-votos-validos.ghtml", "title": "É #FAKE que fraude nas urnas é comprovada por seção de Confresa (MT) onde Lula teve 100% dos votos válidos", "author": " Por Pedro Mathias, g1 ", "data": " 02/11/2022 13h30 ", "text": " Circulam nas redes sociais mensagens e vídeos que afirmam que houve fraude na seção 158 da zona eleitoral 28 em  , porque o presidente eleito Luiz Inácio   da Silva (PT) recebeu 100% dos votos válidos. É #FAKE.   As mensagens falsas dizem que houve fraude nas urnas, pois Lula não poderia ter recebido todos os votos naquela seção e o candidato   (PL), nenhum, já que o atual presidente foi o mais votado no município de Confresa e no estado do Mato Grosso.   A seção citada nas mensagens, no entanto, fica na Escola Estadual Tapi'itawa, dentro da aldeia indígena Urubu Branco, que declarou apoio a Lula. O presidente eleito recebeu 383 dos 384 votos registrados na seção – um eleitor votou nulo.   O Tribunal Regional Eleitoral (TRE-MT) afirmou que todos os eleitores da seção são indígenas e que \"é comum neste tipo de localidade, bem como em áreas quilombolas, que haja convergência nos votos\".   Uma das lideranças da aldeia, Taroko Edimundo Tapirapé afirmou que a aldeia discutiu a eleição presidencial e que todos optaram pelo candidato petista. Ele pediu respeito à escolha dos indígenas:   “Nós, da comunidade, do povo Apyãwa Tapirapé, durante essa política presidencial, tivemos muita conversa com a comunidade, analisando a proposta de cada presidente e, também, lembrando os fatos que vem acontecendo durante o atual mandato. Pela decisão da comunidade, decidimos votar em um presidente que a gente acredita, que possa mudar. Então, a decisão partiu da comunidade para votar em 13, candidato Luís Inácio Lula da Silva. Os eleitores da Aldeia Urubu Branco votaram 100% nesse candidato. Não foi fraude, a gente votou com consciência, com decisão tomada. A gente lamenta muito que essas pessoas que estão se posicionando contra, atacando a comunidade, com ódio, violência, perseguição. Esperamos que essas pessoas entendam a decisão, porque a gente respeita muito a decisão de cada um, até mesmo dessas pessoas que votaram no candidato deles. Então, a gente pede respeito também.”   Após a circulação das mensagens falsas, os indígenas começaram a receber ataques nas redes sociais. O povo Apyãwa-Tapirapé, que vive na aldeia, divulgou uma mensagem em rede social confirmando o voto no presidente eleito Lula e repudiando o assédio.   \"Sim votamos no candidato Luiz Inácio Lula da Silva, somos um povo organizado e nos reunimos para discutir qual seria o melhor candidato a nos representar durante esses quatro anos, não vamos especificar aqui os nossos motivos, pois basta dar um Google nas falas do atual presidente, principalmente quando ele cita os povos originários. Assim como você teve o direito de escolher em quem votar sem ser questionado os motivos nós indígenas também temos, há 4 (quatro) anos estávamos na mesma posição que você, a diferença entre nós é que respeitamos a democracia e o resultado das urnas afinal de contas esse país tende a ser regido por DEMOCRACIA\", afirma o comunicado.   Veja a íntegra da mensagem publicada pelo povo Apyãwa-Tapirapé:   \"Em resposta a então influenciadora de Confresa-MT Aracelli Vasconcellos a Aldeia Urubu Branco MUNICÍPIO de Confresa pertencente ao povo Apyãwa-Tapirapé vem a público repudiar a fala da então influenciadora. Primeiro gostaríamos de te corrigir pois não somos índios somos indígenas. Segundo somos brasileiros os primeiros habitantes do Brasil e dessas terras, e assim como você Aracello estamos exercendo o nosso papel de cidadãos e seguindo conforma a Constituição Federal. Sim votamos no candidato Luiz Inácio Lula da Silva, somos um povo organizado e nos reunimos para discutir qual seria o melhor candidato a nos representar durante esses quatro anos, não vamos especificar aqui os nossos motivos, pois basta dar um Google nas falas do atual presidente, principalmente quando ele cita os povos originários. Assim como você teve o direito de escolher em quem votar sem ser questionado os motivos nós indígenas também temos, há 4 (quatro) anos estávamos na mesma posição que você, a diferença entre nós é que respeitamos a democracia e o resultado das urnas afinal de contas esse país tende a ser regido por DEMOCRACIA. Por fim nós indígenas não aceitamos ser expostos dessa maneira, exposição essa que só reflete a incitação de violência e ódio.\" ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/29/e-fake-que-lula-usou-ponto-eletronico-em-debate-da-globo.ghtml", "title": "É #FAKE que Lula usou ponto eletrônico em debate da Globo", "author": " Por Clara Velasco, g1 ", "data": " 29/10/2022 16h33 ", "text": " Circulam nas redes sociais mensagens que afirmam que o candidato à presidência   (PT) estava utilizando um ponto eletrônico durante o debate da TV Globo, que aconteceu na noite desta sexta-feira (29). É #FAKE.   As mensagens são acompanhadas de vídeos que mostram Lula apontando para a própria orelha e fotos aumentadas da orelha do petista.   Ao contrário do que estas imagens e as mensagens insinuam, porém, Lula não estava utilizando um ponto eletrônico durante o debate.   Segundo o setor de comunicação da Globo, a empresa \"faz uso de ponto eletrônico em seus estúdios para atender exclusivamente aos seus apresentadores e comentaristas durante suas produções, assim como o fez no debate presidencial da última sexta-feira\".   \"Para este uso, é requerida a instalação de antenas e transmissores de baixa potência na parte interna do estúdio.  .\"   O comunicado da Globo ainda acrescenta que entraram nos estúdios \"apenas três assessores de cada candidato e um fotógrafo, monitorados o tempo todo por um produtor\".   O trecho do debate que está circulando com as mensagens falsas mostra o presidente   (PL) falando e Lula ao fundo, apontando para a própria orelha. Mas Lula não estava apontando para um suposto ponto eletrônico, mas, sim, reclamando que estava com dificuldade para conseguir ouvir.    , Bolsonaro estava fazendo uma pergunta sobre criação de empregos. Quando chega o momento de Lula responder, ele afirma que não entendeu o que Bolsonaro falou. \"Eu não consegui, Bonner, ouvir o que ele falou.\" Parte do tempo foi restituído e Bolsonaro repete a sua questão.   O suposto ponto mostrado em imagens que circulam nas redes sociais é, na verdade, uma parte da própria orelha do petista.     ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/11/01/e-fake-que-video-mostre-lula-agradecendo-ao-chefe-do-trafico-por-eleicao.ghtml", "title": "É #FAKE que vídeo mostre Lula agradecendo ao chefe do tráfico por eleição", "author": " Por Roney Domingos, g1 ", "data": " 01/11/2022 20h26 ", "text": " Circula nas redes sociais um vídeo que mostra o presidente eleito Luiz Inácio Lula da Silva conversando com homens de colete. Na gravação é possível ouvir alguém mencionando o nome \"Marcola\". Áudio que circulam com o vídeo alegam que o encontro foi com um criminoso que tem o mesmo nome. É #FAKE.   Uma das legendas diz: \" .\" Outra legenda diz: \" .\"   O vídeo não mostra Lula na prisão agradecendo ou mencionando um criminoso. É possível notar que o vídeo mostra o endereço da conta @gilsindimotosp. Trata-se do presidente do Sindicato dos Motoboys de São Paulo, Gil Almeida, que em outro vídeos na mesma conta fala sobre o apoio a Lula.   O Marcola mencionado no vídeo é um assessor do PT, Marco Aurélio Santana Ribeiro, que tem o mesmo apelido. Ele é mencionado na biografia  , de Fernando Morais. Também está entre os   a quem Lula enviou cartas da prisão em 2018.   O  já publicou uma checagem em que   vai agendar seus compromissos em São Paulo. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/30/e-fake-que-g1-publicou-reportagem-em-que-lula-diz-que-educacao-de-relacionamento-homoafetivo-nas-escolas-e-prioridade.ghtml", "title": "É #FAKE que g1 publicou reportagem em que Lula diz que educação de relacionamento homoafetivo nas escolas é prioridade", "author": " Por Victor Hugo Silva, g1 ", "data": " 30/10/2022 12h11 ", "text": " Circula nas redes sociais uma imagem de uma suposta reportagem do   em que o ex-presidente   ( ) diz que a educação de relacionamento homoafetivo nas escolas é prioridade. É  .   Além do título, a reportagem falsa ainda tem a seguinte mensagem:  .   A imagem tem um visual parecido com o das páginas verdadeiras do  , incluindo o logotipo.  .   Outro fator que revela a adulteração é a falta de padrão. É possível ver que a fonte do   -- ou seja, o tipo de letra -- é diferente da utilizada na fake news.   O   também não utiliza ponto final nos títulos das suas reportagens.         ", "tag": "#FAKE"},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/11/01/e-fake-que-media-de-percentuais-de-votos-por-regiao-mostre-bolsonaro-a-frente-de-lula.ghtml", "title": "É #FAKE que média de percentuais de votos por região mostre Bolsonaro à frente de Lula", "author": " Por Roney Domingos, g1 ", "data": " 01/11/2022 09h22 ", "text": " Circula nas redes sociais um vídeo em que o autor afirma que a soma dos percentuais obtidos por Lula e Bolsonaro em cada região do país dividida pelo número de regiões do país revela que os dados estão errados e que Bolsonaro ganhou o segundo turno. É #FAKE.   O autor do vídeo diz: \" .\"   O vídeo falso é intitulado: \"Urgente! Real quantidade de votos!\". Nele o autor  .   Entretanto, a afirmação do autor do vídeo  , visto que os  . Os cálculos não levam em consideração o número de votos em cada região e usam apenas percentuais.   O erro cometido pelo autor do vídeo é demonstrado pelo professor universitário Conrad Elber Pinheiro, mestre em Estatística e autor do canal   no Youtube.   \"Para demonstrar que determinada afirmação está incorreta, na matemática, é muito comum a utilização de contraexemplos. (...) Ou seja, uma situação específica em que a afirmação não é válida\", diz o professor.       1) suponhamos duas regiões, A e B, em que houve 12.000 votos válidos na região A e 8.000 na região B.   Suponhamos, ainda, que Lula obteve 70% dos votos na região A (e, portanto, Bolsonaro ficaria com 30% nessa região) e 25% na região B (Bolsonaro com 75%).   O que o vídeo mostra é equivalente a calcular:   Porém, vamos analisar   que cada candidato obteve nessa situação hipotética:   O total de votos válidos das duas regiões é 12.000 + 8.000 = 20.000.   Desse total, Lula recebeu 8.400 + 2.000 = 10.400 votos. E Bolsonaro, 9.600 votos.   Portanto, a porcentagem de votos totais de Lula é 10.400 / 20.000 = 0,52 ou 52%, enquanto Bolsonaro fica com 9.600 / 20.000 = 0,48 ou 48%.   \"Embora tais cálculos possam causar estranheza para um leigo, há uma explicação relativamente simples: o número de votos (valores absolutos) não é considerado quando se calcula uma média aritmética das porcentagens (valores relativos)\", diz o professor.   Ainda no exemplo,  . Ou seja, a região A obteve 12.000 / 20.000 = 0,60 ou 60% do total de votos. A região B, 8.000 / 20.000 = 0,4 ou 40%.   Assim, o total de votos para Lula poderia ser calculado da seguinte forma: ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/30/e-fake-que-video-com-homens-de-amarelo-e-vermelho-em-blitz-tenha-relacao-com-o-2o-turno.ghtml", "title": "É #FAKE que vídeo com homens de amarelo e vermelho em blitz tenha relação com o 2º turno", "author": " Por Roney Domingos, g1 ", "data": " 30/10/2022 16h58 ", "text": " Circula nas redes sociais como se fosse deste domingo (30) em que se realiza o segundo turno das eleições presidenciais um vídeo que mostra homens com as mãos na cabeça ou para trás próximos a ônibus em uma rodovia enquanto são observados por policiais fardados e armados. É #FAKE.   O vídeo em questão não tem relação com as cerca de  .   Na verdade, as imagens mostram uma abordagem policial em abril de 2022 a torcedores que estavam indo ao jogo da final da Copa do Nordeste, entre Fortaleza e Sport na capital cearense. Os homens abordados usam, em sua maioria, roupas amarelas e vermelhas, cores do time pernambucano.   A Secretaria da Segurança Pública e Defesa Social (SSPDS) do Ceará, responsável pela operação, confirmou na época a veracidade do vídeo. É possível identificar agentes do Batalhão da Polícia Rodoviária Estadual (BPRE) na gravação, por meio do colete vestido por um deles.   Segundo a Polícia Militar do estado, \"os torcedores foram vistoriados e escoltados até o estádio. Nada de ilícito foi encontrado. O procedimento é realizado para garantir a segurança de todos e tem como intuito evitar tumultos e confrontos entre as torcidas\".   O mesmo vídeo foi usado em uma mensagem falsa checada pelo Fato ou Fake em abril. Na época, o Fato ou Fake  .   Recentemente, o mesmo vídeo foi usado para alegar que integrantes do MST invadiram uma área em Blumenau, em Santa Catarina.     ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/30/e-fake-video-que-mostra-lula-e-janja-na-campanha-de-fim-de-ano-da-globo.ghtml", "title": "É #FAKE vídeo que mostra Lula e Janja na campanha de fim de ano da Globo", "author": " Por Victor Hugo Silva, g1 ", "data": " 30/10/2022 15h20 ", "text": " Circula nas redes sociais um vídeo em que o ex-presidente e candidato à presidência   ( ), sua esposa   e apoiadores aparecem de branco e supostamente cantando a música de fim de ano da TV Globo, com o refrão \"Hoje é um novo dia de um novo tempo que começou\". Mensagens afirmam que se trata do vídeo de fim de ano da Globo. É  .   O vídeo adulterado mostra o logo da TV Globo na parte superior e a legenda \"Campanha Fim de Ano Rede Globo 2022\".   A montagem usa imagens do vídeo chamado \"Sem medo de ser feliz\",  . Nele, o ex-presidente aparece ao lado de Janja e artistas com uma música que remete ao jingle de sua campanha de 1989, com a expressão \"Lula lá\".   Já a música usada na montagem fez parte da  , em que centenas de pessoas cantaram a música \"Um Novo Tempo\" nos Estúdios Globo.         ", "tag": "#FAKE"},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/30/e-fake-video-que-diz-que-barroso-declara-apoio-a-bolsonaro.ghtml", "title": "É #FAKE vídeo que diz que Barroso declara apoio a Bolsonaro", "author": " Por Lupa e Boatos.org ", "data": " 30/10/2022 18h36 ", "text": " Circula pelas redes sociais um vídeo em que o ministro do Supremo Tribunal Federal (STF) Luís Roberto Barroso faz críticas ao PT. Uma legenda afirma: \"Barroso muda de lado!!! sexta 28/out/2022\". É #FAKE.   A gravação analisada pela Lupa é antiga e foi tirada de contexto. O  foi gravado no dia 22 de abril de 2021, quando Barroso  , que discutia a suspeição do ex-juiz Sergio Moro na condução dos processos contra o ex-presidente Luiz Inácio Lula da Silva (PT). Na época, o STF confirmou que a 13ª Vara da Justiça Federal de Curitiba (PR) não tinha competência para analisar os casos.   Os trechos da fala de Barroso que possuem críticas ao PT foram de fato retirados do voto do ministro, mas ele não cita nenhum dos dois candidatos à presidência. As críticas do ministro começam aos 11 minutos e 32 segundos do voto do ministro. O vídeo compartilhado nas redes sociais traz diferentes momentos da fala editados e condensados, sem ordem cronológica correta.   O STF publicou uma  em seu site oficial declarando que o vídeo em questão é falso. O gabinete do ministro Barroso também divulgou desmentindo a legenda que acompanha a gravação que circula nas redes sociais. Segundo o texto, o magistrado sempre teve posição severa em relação a casos de corrupção devidamente documentados, comprovados e julgados com isenção.   \"Eu não tenho lado em disputa política. Meu papel é interpretar a Constituição e as leis com imparcialidade. Meu lado é sempre o do que é certo, justo e legítimo. Isso inclui enfrentar a corrupção e, também, defender a democracia. Cumpro a missão da minha vida – fazer um país melhor e maior – e ao realizá-la não temo desagradar quem quer que seja”, declarou Barroso, no texto.    . ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/24/e-fake-que-video-mostre-integrantes-do-mst-explodindo-embarcacao.ghtml", "title": "É #FAKE que vídeo mostre integrantes do MST explodindo embarcação", "author": " Por Roney Domingos, g1 ", "data": " 24/10/2022 15h21 ", "text": " Circula nas redes sociais um vídeo que mostra a explosão de uma embarcação no meio de um rio enquanto pessoas em terra gritam em desespero. Legendas e áudios afirmam que o Movimento dos Trabalhadores Rurais Sem Terra (MST) implodiu uma balsa matando mais de 50 pessoas. É #FAKE.   Busca reversa nas imagens mostra que o vídeo foi gravado durante ação da Polícia Federal e do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) para explodir balsas de garimpeiros ilegais no rio Madeira em outubro de 2022.   O     a respeito da ação dos fiscais, iniciada em Porto Velho.   Agentes e fiscais do Ibama percorreram o leito do rio para fiscalizar e apreender as balsas clandestinas, conhecidas na região como dragas. Na maioria dos flagrantes a polícia  . Segundo a PF, a destruição é necessária por não ser possível guardar, transportar ou apreender os equipamentos das embarcações.   O principal objetivo da operação é \"desestruturar organizações criminosas que lucram causando prejuízos ambientais com a mineração, modificação do curso natural do rio, destruição da vegetação ribeirinha e interrupção de canais de água\".   O rio Madeira é considerado uma Área de Proteção Ambiental (APP), e não atividade de garimpo não é permitida no local.   A direção do MST afirma que o movimento não possui nenhum vínculo com o que esta sendo noticiado por este vídeo, e que o mesmo é instrumento de mais uma notícia falsa produzida por bolsonaristas, que tem o objetivo de produzir desinformação para criminalizar os Sem Terra e causar pânico eleitoral contra a campanha de Lula à presidência. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/24/e-fake-que-agente-da-pf-atingida-por-jefferson-estava-gravida.ghtml", "title": "É #FAKE que agente da PF atingida por Jefferson estava grávida", "author": " Por Roney Domingos, g1 ", "data": " 24/10/2022 18h53 ", "text": " Circula nas redes sociais o print de um tuíte atribuído à apresentadora Xuxa Meneghel em que ela afirma: \"Toda solidariedade à policial federal Karina Lino Miranda de Oliveira que estava grávida e perdeu seu filho por uma granada lançada pelo Roberto Jefferson, amigo e aliado do presidente @jairbolsonaro\". É #FAKE.   A Polícia Federal afirma que as informações veiculadas sobre uma possível gravidez da agente, assim como que ela teria perdido o filho no ataque, são falsas.   A assessoria de Xuxa afirma que ela não postou o conteúdo alegado na mensagem falsa. \"É fake. Ela não postou isso em momento algum.\"   Uma busca avançada no perfil de Xuxa no Twitter mostra que não há resultados para a expressão contida na mensagem falsa.   O ex-deputado Roberto Jefferson   determinado pelo ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), no começo da tarde de domingo (23), na cidade de Comendador Levy Gasparian, no interior do Estado do Rio de Janeiro.   Jefferson é aliado do presidente da República e candidato à reeleição Jair Bolsonaro (PL). O ex-deputado se entregou à polícia na noite de domingo, após passar 8 horas desrespeitando a ordem do Supremo Tribunal Federal.   Roberto Jefferson resistiu à prisão e, de sua casa, fez os primeiros disparos — teriam sido arremessadas 3 granadas e dados 2 tiros de fuzil. Os agentes, então, revidaram.   Dois policiais foram feridos por estilhaços, sem gravidade. O delegado Marcelo Vilella, que teria sido atingido na cabeça e na perna, e a policial Karina Lino Miranda de Oliveira, de 31 anos, ferida na cabeça. Os dois foram atendidos em um hospital da região e já tiveram alta. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/27/e-fake-que-bolsonaro-disse-em-entrevista-que-cortara-25percent-dos-salarios-e-pensoes.ghtml", "title": "É #FAKE que Bolsonaro disse em entrevista que cortará 25% dos salários e pensões", "author": " Por Roney Domingos, g1 ", "data": " 27/10/2022 16h47 ", "text": " Circulam nas redes sociais vídeos que mostram o presidente e candidato à reeleição Jair Bolsonaro dizendo \"um corte linear de 25% nos salários pensões e aposentadorias de todo mundo. Isso é a proposta do Paulo Guedes, que é uma pessoa que eu confio plenamente na condução da economia brasileira\". É #FAKE.   No vídeo original do qual o trecho apresentado na mensagem falsa foi extraído Bolsonaro não disse que vai cortar 25% dos salários e pensões. O vídeo que circula em redes sociais edita a declaração de Bolsonaro e elimina o que ele disse antes na mesma entrevista para fazer parecer que ele defende essa ideia para o futuro.   Na verdade, ao fazer a declaração, o presidente se referia a uma proposta apresentada pela Câmara dos Deputados em 2020 para ajustar as contas os estados e municípios afetados pela perda na arrecadação em meio à pandemia.   Veja o que ele disse, na verdade:   \"No tocante aos servidores públicos foi em comum acordo com todos os 27 governadores o congelamento de salários por dois anos. Todos os governadores toparam isso. Até que havia uma outra proposta que tinha vindo da Câmara dos Deputados, da Mesa, concedendo um corte linear de 25% nos salários, pensões e aposentadorias de todo mundo, civis militares\".   O deputado Carlos Sampaio (PSDB-SP),   que o objetivo era propor uma redução escalonada de salários:   A menção a Paulo Guedes ocorre quando Bolsonaro fala na mesma entrevista sobre a expectativa de obtenção de receita com base na taxação de dividendos para bancar o reajuste do salário mínimo e manter o pagamento dos benefícios sociais.   \"O Paulo Guedes tem me garantido que o recurso virá da questão dos dividendos, onde serão taxados aqueles que ganhassem mais de R$ 400 mil por mês e que não pagam nada de imposto no momento. Então, quem por exemplo ganha R$ 600 mil vai ser taxado em cima dos R$ 200. Até os R$ 400 livre pra todo mundo. Isso é a proposta do Paulo Guedes, que é uma pessoa que eu confio plenamente na condução da economia brasileira.\"   As declarações foram extraídas da   a um pool de comunicação.   A correção do salário mínimo virou destaque nas últimas semanas antes do segundo turno de 2022 após o ministro da Economia, Paulo Guedes, ter afirmado que o  .   \"É claro que vai ter o aumento do salário mínimo e aposentadorias pelo menos igual à inflação, mas pode ser até que seja mais. Quando se fala em desindexar, as pessoas geralmente pensam que vai ser menos que a inflação, mas pode ser o contrário\", disse Guedes, na ocasião.   Guedes afirmou que a equipe econômica do governo Bolsonaro concederá um aumento do salário mínimo acima da inflação. Para 2023, porém, isso  . ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/29/veja-o-que-e-fato-ou-fake-nas-falas-dos-presidenciaveis-no-debate-da-globo-do-2o-turno.ghtml", "title": "Veja o que é #FATO ou #FAKE nas falas dos presidenciáveis no debate da Globo do 2º turno", "author": " Por g1, TV Globo, GloboNews, O Globo, Extra, CBN e Valor ", "data": " 29/10/2022 06h00 ", "text": " Os candidatos à Presidência da República Luiz Inácio   da Silva ( ) e   ( ) participaram nesta sexta-feira (28) do debate da TV Globo antes do 2º turno das eleições 2022.   A equipe do Fato ou Fake checou as principais declarações dos políticos. Leia:     A menção feita pelo candidato à viagem de um ministro da Educação aos Estados Unidos se refere ao ex-ministro Abraham Weintraub, demitido do cargo em junho de 2020. Weintraub foi exonerado após a divulgação de uma reunião ministerial em que ele   e defendeu a prisão de integrantes da Corte.   À época, surgiram boatos nas redes sociais de que Weintraub teria viajado aos Estados Unidos de maneira escondida, em avião da Força Aérea Brasileira (FAB), mesmo após ser exonerado. Por conta disso, parlamentares de partidos da oposição questionaram os ministérios da Educação, das Relações Exteriores e da Defesa sobre o tema. Em julho daquele ano, em resposta a requerimento de informação do deputado Alexandre Padilha (PT-SP), o Ministério da Defesa negou que Weintraub tenha embarcado em qualquer aeronave da FAB no dia da exoneração ou nos dias anteriores.   O Tribunal de Contas da União (TCU) também analisou o caso e  para a viagem do ex-ministro, “seja para a emissão das passagens aéreas, seja por meio da utilização de aeronaves da FAB”.     O PIB durante os oito anos do governo Lula (2003-2010) cresceu na média 4,1%. No governo de Jair Bolsonaro (PL), já considerando uma previsão de alta de 2,7% este ano, a média dos quatro anos fica em 1,1%.     Em julho do ano passado, a CPI da Covid-19 . Luiz Dominguetti, que se apresentou como representante comercial da empresa Medical Supply, afirmou à comissão que o suposto pedido de propina em uma negociação de vacinas entre o Ministério da Saúde e a empresa Davati, em fevereiro de 2021, partiu \"exclusivamente\" do então diretor de Logística da pasta, Roberto Dias. A denúncia, portanto, foi contra Roberto Dias, e não contra Pazuello, que era ministro da saúde naquele período.    A proposta do Orçamento de 2023 enviada pelo governo ao Congresso Nacional não prevê o Auxílio Brasil de R$ 600. A ampliação do valor do benefício para este valor dura apenas até dezembro deste ano.   Pela versão do Orçamento de 2023 enviada ao Legislativo, . O governo de Jair Bolsonaro, no entanto, diz que, se reeleito, negociará a continuidade do auxílio a R$ 600.     Entre 2003 e 2010, anos em que Lula foi o presidente do Brasil, o G8, grupo formado pelas sete maiores economias mundiais mais a Rússia, realizou cúpulas anuais que reuniram ministros e chefes de estado dos países do grupo, mais países convidados. O ex-presidente estava na lista de participantes em seis desses oito anos, principalmente quando estavam todos os outros países do chamado G5, as cinco principais economias emergentes (África do Sul, China, Índia e México). Em 2004, apenas países africanos e do Oriente Médio foram convidados para a cúpula. Já em 2010, países africanos e três da América do Sul e Central participaram (Colômbia, Haiti e Jamaica).     A quantia que a União repassa a estados e municípios para a merenda escolar por meio do Programa Nacional de Alimentação Escolar (PNAE)  . O valor é de R$ 0,36 por dia para cada estudante do ensino fundamental e médio; R$ 0,53 por dia para os alunos da pré-escola; e R$ 1,07 para os alunos em creches ou no ensino integral.   Com o aumento do preço dos alimentos pela inflação, há relatos de racionamento e cortes de merenda escolar pelo país,  , um ovo dividido entre crianças e corte de itens como arroz e carne.     A   no início de 2021 levou cerca de um mês para ser controlada. Relatório da Procuradoria Geral da República (PGR) mostrou que o Ministério da Saúde foi comunicado no dia 8 de janeiro a respeito da iminente escassez do insumo pela empresa White Martins. No dia 14 daquele mês, o caos se instalou no sistema de saúde da capital amazonense, quando profissionais de saúde e familiares de pacientes chamaram atenção para o problema. Foram dois dias sem oxigênio, ou quase nada, nas unidades de saúde. A urgência era tão grande que pessoas passaram a comprar o insumo por conta própria. A procura provocou filas gigantescas na frente das empresas fornecedoras, que também não tinham produto para venda e precisavam dar prioridade ao fornecimento a hospitais.   O então titular da pasta, Eduardo Pazuello, agiu tardiamente para enfrentar o problema, mas o intervalo de tempo para o governo federal suprir a falta não demorou, entretanto, tanto tempo conforme disse o candidato (98 dias).   Aviões da Força Aérea Brasileira (FAB) começaram a transportar cilindros de oxigênio em gás para Manaus no dia 8, em quantidade muito inferior à demanda diária. A forma mais eficaz de transporte de oxigênio é na forma líquida, que demanda mais requisitos de segurança para o transporte aéreo, foi iniciada apenas no dia 13.   Além disso, o ministro Ricardo Lewandowski, do Supremo Tribunal Federal,  , que o governo federal promovesse de forma imediata \"todas as ações ao seu alcance para debelar a seríssima crise sanitária instalada em Manaus\".   A pressão nacional para levar mais oxigênio a Manaus cresceu. A White Martins conseguiu elevar sua produção diária na cidade para 28 mil metros cúbicos; no domingo (17) a FAB centralizou o transporte de oxigênio líquido a partir de Brasília para ganhar agilidade.   Um mês depois do início do colapso,  , mas a demanda pelo insumo ainda estava acima da média histórica.    O número de direitos de resposta é inclusive superior ao informado pelo candidato. O Tribunal Superior Eleitoral decidiu, no último sábado (22),   na propaganda eleitoral gratuita no rádio e na TV do presidente Jair Bolsonaro (PL). A decisão corresponde a 116 vezes veiculações de direitos de resposta, considerando exibições em cinco canais abertos.     Em 2020, o Ministério da Economia realizou uma  , o Cadastro Geral de Empregados e Desempregados. O cálculo passou a considerar outras fontes de informações. Além da pesquisa realizada mensalmente com os empregadores, o sistema também puxa dados do eSocial e do empregadorWeb (sistema no qual são registrados pedidos de seguro-desemprego).   Segundo especialistas, a mudança gera impacto porque a declaração dos vínculos temporários à pesquisa do Caged é opcional – mas a inserção no eSocial é obrigatória. O Novo Caged, portanto, gera resultados maiores ao considerar esses vínculos, subdeclarados no sistema antigo. No entanto, ao contrário do que afirmou o candidato Luiz Inácio Lula da Silva (PT), o sistema não contabiliza os brasileiros que possuem registro de MEI.     Considerando só os valores nominais, em janeiro de 2019, quando Jair Bolsonaro tomou posse, o salário-mínimo era de R$ 998. Em 2022, ele havia subido para R$ 1.212, um aumento de 21,44%. No entanto, considerando os valores reais, a inflação no período foi ligeiramente maior. Entre janeiro de 2019 e janeiro de 2022, o Índice Nacional de Preços ao Consumidor (INPC) aumentou 22,18%.   A última  , aprovada pelo governo Temer.   Desde o início da gestão de Bolsonaro, a prática foi reajustar o salário mínimo apenas pelo valor da inflação, medida adotada em 2020 e em 2022. Em 2021, no entanto, o salário subiu de R$ 1.045 para R$ 1.100, mas o reajuste de 5,26% não cobriu o INPC de 2020, que ficou em 5,45%. P .     Quem determinou a prisão de Roberto Jefferson  .   Jefferson cumpria prisão domiciliar por conta do inquérito que apura atividades de uma organização criminosa que teria agido para atentar contra o Estado Democrático de Direito.  , Moraes diz que Roberto Jefferson cometeu “repetidas violações” a decisões judiciais.   Uma das medidas que Jefferson deveria obedecer na domiciliar é não utilizar redes sociais, mas ele apareceu em um vídeo proferindo ofensas contra a ministra Cármen Lúcia, do STF.   No domingo (23), o  que foram cumprir o mandado. Jefferson se entregou à polícia após passar 8 horas desrespeitando ordens do Supremo Tribunal Federal.   Logo após o ataque, o presidente disse no Twitter que determinou a ida do ministro da Justiça, Anderson Torres, ao Rio de Janeiro para acompanhar o caso. Torres recuou da decisão de ir ao local por receio de ser acusado de prevaricação, segundo investigadores.   Acompanhado do diretor-geral da Polícia Federal, Márcio Nunes, Torres foi até a delegacia da PF em Juiz de Fora (MG), que fica a 50 km de Comendador Levy Gasparian, onde Jefferson estava. De lá, gravou um vídeo em que disse ter ido ao local \"para acompanhar os trabalhos e o desdobramento desses fatos”.   A aliança entre Jefferson e Bolsonaro é explícita desde a eleição de 2018, mas, em 2022, Jefferson intensificou a campanha a favor de Bolsonaro.   Com a repercussão negativa do episódio, Bolsonaro chegou a dizer que não tinha fotos com Roberto Jefferson, apesar dos registros feitos no Palácio do Planalto.    Segundo os dados do Tesouro Nacional Transparente, o portal da transparência relacionado à execução orçamentária, em 2020, o governo federal gastou cerca de R$ 524 bilhões em ações e investimentos totais relacionados ao combate à pandemia de coronavírus. Os gastos específicos com Auxílio Emergencial foram de R$ 293,11 bilhões. Já o Bolsa Família pagou R$ 434 bilhões desde a criação, em 2004, até 2019. Ou seja, os gastos com o Auxílio Emergencial equivalem a 67% dos com Bolsa-Família no período citado.    Em abril de 2022, o governo ampliou para 35% a redução no Imposto de Produtos Industrializados (IPI) para uma lista de artigos. Em agosto, após parte do decreto ser questionado no STF, o governo publicou outro decreto  , no Amazonas, da redução de 35%.    o general mencionado pelo candidato é Eduardo Pazuello, que comandou o Ministério da Saúde entre maio de 2020 e março de 2021. Após se filiar ao PL, Pazuello disputou este ano a eleição para deputado federal pelo estado do Rio de Janeiro, sendo eleito com 205.324 votos. Ele não foi o deputado federal mais votado no estado, no entanto, já que a candidata Daniela do Waguinho (União Brasil), obteve 213.706 votos.     Os sete senadores do PT  , o PLP 18/2022. O projeto, que fixou o teto de 17% sob a cobrança dos Estados, acabou sendo aprovado com 65 votos favoráveis e 12 contra e sancionado por Bolsonaro.     Nem aposentados, nem trabalhadores que r no governo Bolsonaro. Atualmente, 36 milhões de aposentados – mais de 60% recebem o valor, que é de R$ 1.212.   Desde 2019, foi feita apenas a recomposição anual de acordo com a inflação.   Para os 40% de aposentados que recebem mais que o mínimo, o reajuste é definido pela variação de Índice Nacional de Preços ao Consumidor do ano anterior.  ; de 4,48% em 2020; 5,45% em 2021; e em 2022, de 10,16%, todos compatíveis com o indicador.    Segundo dados da Receita Federal, entre janeiro e setembro deste ano,  . É o melhor desempenho arrecadatório desde 2000. Em relação à redução de impostos, em agosto um decreto do   da maioria dos produtos fabricados no Brasil. Em março, o Congresso aprovou — e Bolsonaro sancionou — a lei que  .    O ex-presidente Luiz Inácio Lula da Silva (PT) fez ato de campanha no último dia 12 no Complexo do Alemão, no Rio de Janeiro. Ele conversou com lideranças comunitárias, percorreu ruas e fez discurso em carro de som.   Diferentemente do afirmado por Bolsonaro, não há registros de que Lula foi se encontrar com chefes do narcotráfico. Antes do ato nas ruas da comunidade, o candidato esteve no Voz das Comunidades, jornal comunitário criado em 2005.   A campanha de Jair Bolsonaro chegou a usar vídeo da visita do oponente ao Complexo do Alemão em propaganda eleitoral. Mas, na última segunda-feira (24), o presidente do Tribunal Superior Eleitoral (TSE), Alexandre de Morais,  , sob alegação que as imagens são usadas para associar Lula à criminalidade.   “Sobre a criminalidade, embora o teor da propaganda não permita estabelecer a efetiva relação existente com a visita de Luiz Inácio Lula da Silva ao Complexo do Alemão, há nítido intuito de vincular a figura do candidato à criminalidade, a partir de fato inverídico”, escreveu Alexandre de Morais na decisão.    O Auxílio Brasil é um programa com regras de participação definidas pela  . As famílias precisam ter renda mensal per capita de até R$ 210, ou R$ 7 por dia), e ter “em sua composição, gestantes, nutrizes (mães que amamentam), crianças, adolescentes e jovens entre 0 e 21 anos incompletos”. Pela lei, as famílias com jovens entre 18 a 21 anos só podem participar se eles já tiverem concluído ou estiverem matriculados no ensino básico.   Para participar, as famílias precisam primeiro fazer o cadastro no CadÚnico, o cadastro nacional que registra a população em situação vulnerável. O cadastro é feito diretamente na prefeitura de cada cidade. O governo federal criou um aplicativo que permite a realização de um pré-cadastro no CadÚnico, mas uma  estipula que ele precisa ser validado presencialmente na prefeitura.   Além disso, a Caixa também esclarece que o cadastro no CadÚnico “não implica a entrada imediata da família no Programa [Auxílio Brasil]”, e que “mensalmente, o Ministério da Cidadania seleciona, de forma automatizada, as famílias que serão incluídas para receber o benefício”. Um cruzamento de dados mostra que, em agosto, o CadÚnico tinha um total de 57.716.117 pessoas cadastradas no CadÚnico em situação de pobreza ou extrema pobreza, e 53.876.257 estavam incluídas no Auxílio Brasil. A diferença era de 3.839.860 pessoas.   Neste ano, o governo convocou 1,4 milhão de famílias, incluindo 757 mil beneficiárias do Auxílio Brasil, para fazer a atualização cadastral nas agências  , para não terem o benefício cortado. A alta demanda gerou filas e tumultos, e obrigou o Ministério da Cidadania a prorrogar o prazo até 13 de novembro.   Especialistas da Rede Brasileira de Renda Básica explicam que o valor médio repassado precisa levar em conta o total do valor repassado e o total de pessoas beneficiadas, não o número de famílias. No mês de outubro de 2022, os dados do programa mostram que o governo federal transferiu um montante de R$ 12.144.301.939,00 para 53.876.257 beneficiários, o que representa um valor médio de R$ 225,41 por mês, ou R$ 7,51 por dia.     A inflação medida pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA), do Instituto Brasileiro de Geografia e Estatística (IBGE), foi negativa nos meses de junho, agosto e setembro. Nos três meses, o país acumulou deflação de -1,32%.   No ano,   – e, nos últimos 12 meses, de 7,17% –, ainda bem acima da meta do governo para 2022.   *Felipe Grandin, Carolina Moreno, Louise Queiroga, Marcelo Parreira, Marina Falcão, Marina Pinhoni, Patrícia Fiúza, Pedro Bohnenberger, Thaís Leocádio e Victor Farias ", "tag": "#FAKE. #FATO. #FAKE. #FATO. #FAKE. #FATO. #FAKE. #FATO. #NÃOÉBEMASSIM. #FATO. #FAKE. #FAKE. #FATO. #FAKE. #FATO. #NÃOÉBEMASSIM. #FATO. #FAKE. #FAKE. #FATO."},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/26/e-fake-que-imagem-mostre-gilmar-mendes-com-filho-de-lula-em-restaurante-de-roma.ghtml", "title": "É #FAKE que imagem mostre Gilmar Mendes com filho de Lula em restaurante de Roma", "author": " Por Roney Domingos, g1 ", "data": " 26/10/2022 19h13 ", "text": " Circula nas redes sociais uma mensagem que mostra o ministro do Supremo Tribunal Federal Gilmar Mendes à mesa com outras duas pessoas. Legendas afirmam que o ministro almoça com o filho do ex-presidente e candidato à presidência Luiz Inácio Lula da Silva. É #FAKE.   A mensagem falsa completa mostra fotos ou vídeo do encontro e exibe a legenda: \" !\"   As imagens não mostram o ministro Gilmar Mendes almoçando como filho do Lula. Na verdade, ele está em um jantar com pessoas que não têm nenhum parentesco com o candidato.   Gilmar publicou um desmentido em seu perfil verificado no Twitter:   \"Estive em Roma no início de outubro, participando de congresso na Universidade. Foto do jantar, com o Des. Ney Bello e o Prof. Sérgio Victor. Este último, segundo fake news desesperada, seria o filho de uma personalidade política brasileira\", diz.   O STF também publicou uma   a respeito da mensagem falsa. \"Trata-se de mentira, fake news. Na verdade, o ministro estava com juristas que participaram com ele de um congresso na capital italiana.\" ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/25/e-fake-que-g1-publicou-reportagem-afirmando-que-lula-escolheu-jean-wyllys-para-o-ministerio-da-educacao.ghtml", "title": "É #FAKE que g1 publicou reportagem afirmando que Lula escolheu Jean Wyllys para o Ministério da Educação", "author": " Por Victor Farias, g1 ", "data": " 25/10/2022 12h27 ", "text": " Circula nas redes sociais uma imagem em formato de notícia que informa que o ex-presidente   ( ) teria escolhido o ex-deputado federal   para comandar o Ministério da Educação. É     A imagem tem a identidade visual do  , incluindo a logomarca da empresa, mas nenhuma reportagem com esse título ou conteúdo foi publicada no portal. A fonte usada na matéria para o título e subtítulo também são diferentes das usadas no  .   Além disso, a campanha do ex-presidente negou que Lula tenha indicado qualquer pessoa para qualquer ministério. O petista disputa o segundo turno das eleições presidenciais contra   ( ) neste domingo (30).   A imagem forjada indica que a notícia teria sido publicada na editoria \"Rio de Janeiro\", em 24 de outubro, às 14h24, pelo repórter Marco Antônio Martins.   Há uma notícia publicada pelo repórter no horário e dia indicado pela imagem, mas com o título \" \".         ", "tag": "#FAKE."},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/27/e-fake-que-heineken-mudou-rotulo-para-estrela-verde-e-amarela-com-numero-22.ghtml", "title": "É #FAKE que Heineken mudou rótulo para estrela verde e amarela com número 22", "author": " Por Roney Domingos, g1 ", "data": " 27/10/2022 18h22 ", "text": " Circula nas redes sociais um vídeo em que um homem mostra garrafas da cerveja Heineken com o número 22, o mesmo do candidato à reeleição Jair Bolsonaro, impresso sobre uma estrela verde, detalhes em amarelo e a palavra Brasil. O homem aponta para a imagem e diz: \" .\" É #FAKE.   A Heineken não produziu garrafas com o número 22 impresso sobre a estrela verde, detalhes em amarelo e a palavra Brasil gravada no gargalo. A imagem que circula nas redes sociais é uma montagem.   \"Esclarecemos que não são garrafas oficiais rotuladas pela marca Heineken® e que não apoiamos ou temos qualquer envolvimento com candidatos e ou partidos políticos\", diz a Heineken em nota.   A Heineken explica que lançou em novembro de 2021 uma  para reforçar a ideia de sustentabilidade. Por causa disso, substituiu a estrela vermelha pela verde.   \"Trata-se de uma edição limitada que reforça o quarto elemento da receita de sucesso da Heineken, a energia 100% verde, materializando deste modo iniciativas da marca em frentes de sustentabilidade. Como símbolo da energia limpa,  . \"   A empresa esclarece em seu   que o símbolo da  e diz que a estrela era usada como o símbolo das cervejarias na Idade Média. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/26/e-fake-que-video-mostre-mst-bloqueando-transposicao-do-sao-francisco.ghtml", "title": "É #FAKE que vídeo mostre MST bloqueando transposição do São Francisco", "author": " Por Roney Domingos, g1 ", "data": " 26/10/2022 15h43 ", "text": " Circula nas redes sociais uma mensagem que mostra trabalhadores rurais à margem de um canal e o momento em que eles fazem uma barreira com sacos de areia. Legendas afirma que são integrantes do Movimento dos Trabalhadores Rurais Sem Terra (MST) bloqueando as águas de transposição do rio São Francisco. É #FAKE.   O vídeo não mostra trabalhadores do MST bloqueando as águas de transposição do São Francisco. Na verdade, as cenas mostram homens que trabalham para melhorar a irrigação de lavouras e garantir o abastecimento de água em Santa Maria da Boa Vista, Pernambuco.   O Ministério do Desenvolvimento Regional (MDR) informa que não tem conhecimento sobre nenhum bloqueio em qualquer trecho do projeto.   O que o vídeo viral mostra, na verdade, é o trabalho de produtores rurais do projeto Fulgêncio, em Santa Maria da Boa Vista, em Pernambuco, para limpeza em um canal de aproximação com objetivo de melhorar a capacidade de captação da água usada na irrigação e abastecimento.   O episódio foi filmado em Santa Maria da Boa Vista, Pernambuco, em 20 de outubro. Um   local mostrou a origem do vídeo (um pouco mais longo que a versão viral) e o esclarecimento dos produtores rurais.   O projeto Fulgêncio é uma área criada pela Companhia Hidrelétrica do Vale do São Francisco destinada a projetos públicos de agricultura irrigada e que reúne   pela construção da Hidrelétrica Luiz Gonzaga e transferidas para esse local .   A direção do MST afirma que o movimento não possui qualquer vínculo com o que esta sendo noticiado pelo vídeo viral. Alerta que o vídeo é instrumento de mais uma notícia falsa produzida por bolsonaristas, que tem o objetivo de produzir desinformação para criminalizar os Sem Terra e causar pânico eleitoral contra a campanha de Lula à presidência.   O Fato ou Fake já  . ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/27/e-fake-video-que-atribui-a-lula-frase-sobre-nordestino-analfabeto.ghtml", "title": "É #FAKE vídeo que atribui a Lula frase sobre nordestino analfabeto", "author": " Por Roney Domingos, g1 ", "data": " 27/10/2022 20h07 ", "text": " Circula nas redes sociais um vídeo que atribui ao ex-presidente e candidato à presidência Luiz Inácio Lula da Silva a frase \"eu só ganhei as eleições dele porque o povo nordestino é analfabeto\". É #FAKE.   Lula não disse que só ganhou as eleições de seu adversário porque o povo nordestino é analfabeto. Quando ele diz essa frase, ele está se referindo a uma declaração feita por seu adversário, Jair Bolsonaro. Mas o vídeo viral com a mensagem falsa corta o trecho em que Lula dá a declaração completa para fazer parecer que ele disse a frase enganosa.   Veja o que Lula disse:   “Aqui tem nordestino? Aqui tem gente que tem parente no nordeste? O Brasil é um país único. A grandeza do Brasil é que nós falamos a mesma língua em 8,5 milhões de quilômetros quadrados. Nós temos uma Constituição que vale para nós.  . As cidades de São Bernardo do Campo e Santo André nunca tiveram o direito de ter uma universidade federal. Foi um metalúrgico quase analfabeto que trouxe a universidade para cá. Eu trouxe faculdade para Diadema, Santos e Sorocaba. Eu e esse companheiro aqui (Haddad). E eles têm que saber que a gente não é analfabeto porque gosta, que nós nordestinos ajudamos a construir cada metro de asfalto desse país, cada ponte, cada casa. Eu queria pedir a vocês que fizessem um telefonema para os parentes de vocês no nordeste. Quem tiver uma gota de sangue nordestino não pode votar nesse negacionista monstro que governa esse país. Ele tem que aprender uma lição. Ele que vá pegar os votos dos milicianos, daqueles que mataram Marielle. Ele que vá pegar os votos daqueles que são responsáveis pelas mortes de milhares de pessoas na pandemia”   O  que serviu de base para a mensagem falsa ocorreu em 6 de outubro, em São Bernardo, no ABC.   Já a   aconteceu durante uma \"live\", na quarta-feira (5). O presidente comentava uma notícia sobre a vitória de Lula em estados com alta taxa de analfabetismo quando afirmou:   \"Uma notícia importante, pessoal: 'Lula venceu em nove dos dez estados com maior taxa de analfabetismo'. Vocês sabem quais são esses estados? No nosso Nordeste. Não é só taxa de analfabetismo alta o mais grave nesses estados. Outros dados econômicos agora também são inferiores a outras regiões.\"   Bolsonaro afirmou, em seguida, que \"esses estados do Nordeste estão sendo há 20 anos administrados pelo PT\" e que \"onde a esquerda entra, leva o analfabetismo, leva a falta de cultura, leva o desemprego.\"   No primeiro turno das eleições, Lula recebeu mais votos que Bolsonaro em  . ", "tag": ""},
{"link": "https://g1.globo.com/sp/sao-paulo/eleicoes/2022/noticia/2022/10/28/veja-o-que-e-fato-ou-fake-nas-falas-dos-candidatos-ao-governo-de-sp-no-debate-da-globo-do-2o-turno.ghtml", "title": "Veja o que é #FATO ou #FAKE nas falas dos candidatos ao governo de SP no debate da Globo do 2º turno", "author": " Por Herminio Bernardo, Carlos Henrique Dias, Guilherme Muniz, Felipe Grandin e Rodrigo Rodrigues, g1 SP, TV Globo e CBN   ", "data": " 28/10/2022 05h00 ", "text": " Os candidatos ao governo de     ( ) e   ( ) participaram nesta quinta-feira (27) do     A equipe do  checou as principais declarações dos políticos. Leia:    Segundo a Agência Nacional de Aviação (Anac), o oxigênio é realmente classificado como artigo perigoso, e seu transporte é feito por empresas especializadas. No entanto, o transporte de oxigênio por aviões foi feito em diversas ocasiões depois do colapso do sistema de saúde de   pela própria Força Aérea Brasileira.   A capital do Amazonas vivenciou nos dias 14 e 15 de janeiro de 2021 um colapso no sistema de saúde em decorrência da falta do oxigênio, essencial para tratar casos graves de Covid-19. A falta do insumo causou diversas mortes. Na corrida por salvar pacientes internados, familiares tentavam comprar cilindros de oxigênio por conta própria.   Na época da crise, o ministro Eduardo Pazuello afirmou que o governo não tinha transporte para levar o oxigênio. O , segundo relatou o Ministério Público do Amazonas. De acordo com a pasta, a responsabilidade pelo transporte, mesmo na crise,  .   O agravamento da situação acabou forçando o  . Apenas um dos voos da aeronave C-130 Hércules da FAB, por exemplo, carregou 24,5 toneladas de cilindros de oxigênio.   Segundo a FAB, foram transportados cilindros de oxigênio, usinas e tanques de oxigênio líquido. Pessoas internadas em hospitais do Amazonas, Rondônia e Roraima foram transferidas, por meio dos aviões da FAB, a outras regiões do Brasil, com o objetivo de disponibilizar leitos para pacientes com Covid. Outros internados também foram transportados para demais hospitais da região Norte.  .    De acordo com o Cadastro Geral de Empregados e Desempregados (Caged), o saldo de empregos formais gerados no país foi de 2,1 milhões de vagas até o fim do mês de setembro de 2022. Foram registradas 17,6 milhões de admissões formais no Brasil entre janeiro e setembro. Porém, no mesmo período, foram registradas 15,4 milhões de demissões.     Atualmente, o estado de São Paulo conta com 140 Delegacias de Defesa Mulher (DDMs) e apenas 11 funcionam 24 horas. As demais atendem de segunda a sexta-feira, das 9h às 19h.   Em dezembro de 2018, a Assembleia Legislativa de São Paulo aprovou um projeto de lei que obriga todas as unidades a funcionarem 24 horas, inclusive finais de semana e feriados. O ex-governador  , no entanto,  .   Na época, o governo estadual alegou que o projeto é inconstitucional, pois interfere no domínio exclusivo do chefe do poder executivo. Além disso, Doria defendeu que é inviável o aumento de servidores em todas as delegacias de polícia de defesa da mulher no estado.     A Justiça Eleitoral determinou que uma postagem feita pelo ex-governador   ( ) fosse removida por afirmar que o goleiro Bruno era cogitado para assumir a Secretaria de Esportes e Lazer em um eventual mandato de Tarcísio de Freitas. O juiz José Antonio Encinas Manfré, do Tribunal Regional Eleitoral de São Paulo, considerou que a afirmação induz o eleitorado a erro.   França disputou a vaga de Senador por São Paulo em aliança com o PT, mas não foi eleito. Bruno foi condenado a 22 de anos e três meses de prisão pelo homicídio triplamente qualificado de Eliza Samudio, além do sequestro e cárcere privado do filho que teve com a modelo. O goleiro obteve a progressão de pena e está em regime semiaberto desde julho de 2019. Em 2022, ele declarou apoio à reeleição do presidente   ( ).    A  . Segundo a Reuters, com forte demanda pelos papéis, de quase R$ 70 bilhões, a operação da elétrica brasileira na Bolsa configurou-se como a segunda maior do mundo este ano.   Ao longo dos próximos anos, serão outros mais de R$ 30 bilhões.    O programa habitacional ‘Minha Casa, Minha Vida’, dos governos petistas, foi substituído pelo ‘Casa Verde Amarela’ durante a gestão de Jair Bolsonaro (PL). Apesar do programa bolsonarista ter tido dotação orçamentária do governo federal de R$ 665,1 milhões em 2022, para o próximo período a proposta federal que está em discussão no Congresso Nacional  . A proposta ainda está em discussão e pode ter mudança de valores nas discussões no Senado e na Câmara dos Deputados.     O  tem algumas metas claras. Uma delas é reduzir a alíquota do IPVA de automóveis de São Paulo de 4% para 3%, além de reduzir as taxas cobradas por serviços do Detran-SP, como a Taxa de Licenciamento Anual. O plano também fala em “aprovar e regulamentar a Lei da Liberdade Econômica no Estado e em seus municípios”. O programa também cita implementação do Trem Intercidades, com a contratação da operação da linha entre Americana e São Paulo, passando pelas cidades de Campinas, Jundiaí, São Paulo e região do ABC. E afirma que vai antecipar a meta de universalização de água tratada e coleta e tratamento de esgoto, de 2033 para 2027.     Nos quatro anos do governo Bolsonaro não houve aumento real do salário mínimo, ou seja, sem reajuste acima da inflação. O salário mínimo atual é de R$ 1.212.   Para 2023,  . O valor representa uma alta pouco maior que 7,41% — que é a previsão do Ministério da Economia para o Índice Nacional de Preços ao Consumidor (INPC) feita em julho.   Desde 2011, no governo  , a política de reajuste do mínimo previa correção com base na inflação do ano anterior mais um aumento com base na variação do Produto Interno Bruto (PIB) de dois anos antes. Essa política foi mudada em 2019, no primeiro ano do governo Bolsonaro.     Em novembro de 2015, a  . A agência atribuiu nota de crédito AA+, em escala nacional, e BBB-, em escala global, à Prefeitura.    Um   – que é um órgão de responsabilidade do Ministério da Infraestrutura – com a apresentação dos resultados de 2021 mostra que apenas dez metros de rodovias foram duplicados nos quatro estados do Sudeste. Em fevereiro de 2022, o governo federal  , no interior paulista. O trecho entregue tem 17,8 km. ", "tag": "#NÃOÉBEMASSIM. #FAKE. #FATO. #FATO. #FATO. #NÃOÉBEMASSIM. #FAKE. #FATO. #FATO. #FATO."},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/22/e-fake-imagem-que-mostra-lula-e-eduardo-paes-ao-lado-do-traficante-celsinho-da-vila-vintem.ghtml", "title": "É #FAKE imagem que mostra Lula e Eduardo Paes ao lado do traficante Celsinho da Vila Vintém", "author": " Por Roney Domingos, g1 ", "data": " 22/10/2022 17h59 ", "text": " Circula nas redes sociais uma imagem que mostra o ex-presidente e candidato à Presidência Luiz Inácio Lula da Silva (PT) em um palco ao lado do prefeito do Rio, Eduardo Paes (PSD), e de Celsinho da Vila Vintém, um dos principais traficantes do Rio nos anos 1990. Uma legenda diz: \" \". Outra legenda diz: \" \". É #FAKE.   A imagem é uma montagem. A fraude usou como base uma foto real na qual quem aparece ao lado deles é o deputado estadual André Ceciliano (PSD), presidente da Alerj. Na montagem, o rosto de Ceciliano foi substituído pelo do traficante.   Paes e Ceciliano denunciaram a mentira em seus perfis verificados no Twitter.   \"O grau de vagabundagem e fake news dessa turma do esgoto é sem limites. Pegaram uma foto do deputado @AndreCeciliano em evento na Portela e colocaram a cara do tal Celsinho da Vila Vintém que foi solto agora no governo Bolsonaro. Não passarão!\", disse Paes.   \"A baixaria não tem limites! Agora fizeram uma montagem (grosseira) sobre uma foto minha ao lado de @LulaOficial e @eduardopaes, substituindo meu rosto pelo do Celsinho da Vila Vintém\", disse Ceciliano.   A assessoria de Lula afirma que quem aparece na imagem não é Celsinho da Vila Vintém. \"Esse evento foi no primeiro turno, na Portela. Celsinho da Vila Vintém estava preso no dia desse evento. Os bolsonaristas seguem divulgando mentiras porque ele estão com medo de perder as eleições\", afirma.   A  usada para fabricação da montagem foi feita   em 25 de setembro. Celsinho da Vila Vintém deixou a cadeia em  , após 20 anos preso. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/20/e-fake-que-lula-defendeu-no-podcast-flow-que-politico-tem-que-mentir.ghtml", "title": "É #FAKE que Lula defendeu no podcast Flow que político tem que mentir", "author": " Por Roney Domingos, g1 ", "data": " 20/10/2022 15h30 ", "text": " Circula nas redes sociais um vídeo que mostra o ex-presidente e candidato à presidência Luiz Inácio Lula da Silva durante uma entrevista ao podcast Flow em que ele diz: \"Tenho que mentir. É preciso mentir. O político tem que mentir. Porque sempre é mais fácil acreditar numa mentira. Uma mentira, minha mãe dizia, uma mentira, ela voa, a verdade engatinha. É sempre assim.\" Legendas que acompanham o vídeo sugerem que Lula defende a mentira. É #FAKE.   As frases foram pinçadas do vídeo original em que Lula diz, na verdade, que não é preciso mentir e que há políticos sérios de direita, de esquerda e de centro que não mentem.   Veja o trecho original a partir de  :    Todo político é mentiroso, Lula     Não, não é verdade. Deixe eu lhe falar uma coisa. É que se cria uma imagem do político que causa prejuízo à política.     tá     Você tem político sério de direita, você tem político sério de esquerda     de fato    : você tem político sério de centro, você não precisa mentir. Eu tava vendo um vídeo do Bozo esses dias. Ele, naquele vídeo em que ele tá falando das meninas venezuelanas, ele fala textualmente: tenho que mentir, é preciso mentir, o político tem que mentir porque sempre é mais fácil acreditar numa mentira. Uma mentira, minha mãe dizia, uma mentira, ela voa, a verdade engatinha. É sempre assim. Mas eu acho que você tem muitos políticos no Brasil que não mentem, que são pessoas sérias, sabe.\" ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/20/e-fake-que-mst-e-movimentos-de-reforma-agraria-tenham-incendiado-carro-de-padre-em-eldorado-do-carajas.ghtml", "title": "É #FAKE que MST e movimentos de reforma agrária tenham incendiado carro de padre em Eldorado do Carajás", "author": " Por Roney Domingos, g1 ", "data": " 20/10/2022 14h35 ", "text": " Circula nas redes sociais um vídeo que mostra o momento em que religiosos tentam combater incêndio em veículos na mata à margem de um rio. Uma legenda diz: \" \". É #FAKE.   A Diocese de Marabá descarta que o incêndio tenha sido provocado por qualquer movimento social ou perseguição à Igreja.   \"Descartamos a hipótese que tenha sido a ação de qualquer movimento social ou perseguição à Igreja\", diz a nota assinada pelo bispo diocesano Vital Corbellini.   \"Até então temos o conhecimento que foi um acontecimento natural advindo do tempo seco propício às queimadas\", afirma a nota.   Segundo o boletim de ocorrência feito na Policia Civil os membros da Igreja e os demais presentes viram os veículos em chamas e tentaram conter o fogo, porém sem êxito.   Segundo a nota, o incêndio atingiu quatro carros em 17 de outubro, na Ilha do Ronca, São João do Araguaia durante trabalho realizado pelo Padre Zena e as Irmãs Pequeninas.   A Polícia Civil do Pará informa que o caso está sendo investigado por meio da seccional do município de Marabá e ressalta que, até o momento, não há indícios de ação criminosa. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/20/e-fake-que-lula-diz-em-video-que-chefe-do-trafico-vai-agendar-seus-compromissos-em-sp.ghtml", "title": "É #FAKE que Lula diz em vídeo que chefe do tráfico vai agendar seus compromissos em SP", "author": " Por Roney Domingos, g1 ", "data": " 20/10/2022 20h52 ", "text": " Circula em redes sociais uma mensagem que mostra o ex-presidente e candidato à Presidência Luiz Inácio Lula da Silva falando ao microfone quando ele menciona o nome Marcola. Um homem afirma logo depois das imagens que Lula se refere ao criminoso Marcos Willians Herbas Camacho, conhecido como Marcola. É #FAKE.   No vídeo, Lula diz: \"Para não ficar só comício. Para ficar um comício e interação com a sociedade. A experiência no Rio foi muto boa. Só que não dá para ficar cinco dias em cada estado. Nós temos que ficar pouco tempo. Aqui em São Paulo, eu por exemplo estou esperando que o Marcola apresente uma agenda para ir a Campinas, para ir a Osasco, para ir a Guarulhos, para ir nessas grandes cidades aqui, para ir ao ABC, sabe, junto com o Haddad, que vai ser governador do estado de São Paulo.\"   Lula não se refere ao criminoso Marcola, mas a um assessor do PT, Marco Aurélio Santana Ribeiro, que tem o mesmo apelido. Marcola é na biografia  , de Fernando Morais. Também está  a quem Lula enviou cartas da prisão em 2018.   O   em que Lula faz a declaração usada pela mensagem falsa foi gravado em abril de 2022, durante encontro com diretoria da Central Única dos Trabalhadores (CUT). ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/24/e-fake-que-pergunta-sobre-quartos-e-banheiros-no-censo-e-para-orientar-divisao-de-imoveis-com-sem-teto.ghtml", "title": "É #FAKE que pergunta sobre quartos e banheiros no Censo é para orientar divisão de imóveis com sem-teto", "author": " Por Roney Domingos, g1 ", "data": " 24/10/2022 14h52 ", "text": " Circulam nas redes sociais mensagens que afirmam que agentes do IBGE que trabalham no Censo 2022 perguntam sobre quantos quartos e banheiros a pessoa tem no domicílio para que a informação seja usada no futuro para que o imóvel seja compartilhado com famílias sem-teto a depender do resultado da eleição de 2022. É #FAKE.   Em um áudio uma mulher diz: \" \"   Em outro áudio uma mulher diz: \" \"   O IBGE esclarece que é falsa a informação que relaciona as perguntas do questionário do Censo sobre número de cômodos e banheiros com possível ação de tomada do domicílio pelo governo.   \"Isso não é fato. Isso não existe. Tais perguntas servem para avaliar o déficit habitacional e as condições de vida e acesso a saneamento e higiene adequados. Visam também fornecer subsídios para avaliação da qualidade do ambiente, podendo embasar ações e políticas públicas em benefício de bairros ou cidades que precisem de melhorias nesta área. Quanto a informações individuais, vale reafirmar que, por lei e por compromisso técnico e metodológico, elas são mantidas em sigilo.\" ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/21/e-fake-audio-que-fala-em-mutilacao-de-criancas-purismo-homossexual-e-transexualidade-como-falha-cognitiva.ghtml", "title": "É #FAKE áudio que fala em mutilação de crianças, 'purismo homossexual' e transexualidade como 'falha cognitiva'", "author": " Por Roney Domingos, g1 ", "data": " 21/10/2022 18h49 ", "text": " Circula nas redes sociais um áudio em que uma voz feminina que se apresenta como supervisora de faculdades de psicologia afirma que recebe pressão para estimular \"essa coisa de gênero\" em crianças como parte de um suposto projeto de desconstrução da heteronormatividade. Ela afirma que \"dentro dessa ideologia de gênero estão dando hormônio para crianças pequenas antes de começar a puberdade para alterar o que seria o desenvolvimento endócrino normal\". Também afirma que quando nascem o seios, estão começando a retirá-los dando hormônios que causam câncer, mutilando crianças e adolescentes. A autora relaciona o homossexualismo ao fim da humanidade, afirma que há uma busca pelo purismo homossexual e relaciona a transexualidade a uma falha cognitiva. #FAKE.   \"Nada do que esse áudio diz é realidade. Não é verdade nem cientificamente nem socialmente\", afirma a presidente do Conselho Regional de Psicologia do Rio Grande do Sul, Fabiane Machado. \"Nós recebemos essa denúncia com muita preocupação porque o conteúdo desse áudio fere os nossos princípios fundamentais da profissão de psicóloga no país e o nosso artigo 2º do nosso código de ética, que diz que entre outras coisas a gente não pode ferir pessoas e nem ofender, muito menos justificar atos equivocados, que não são adequados, utilizando o nome da profissão para isso e também a questão que nós respeitamos e que está no nosso código de ética: o respeito à diversidade sexual e de gênero.\"   Para ela, a principal alegação falsa do áudio é com certeza a parte em que a autora manifesta repúdio à comunidade trans, principalmente à comunidade LGBTQIA+, tentando justificar com teorias que não existem a condição de gênero da pessoa que se apresenta.   \"Nesse país, o nome autodeterminado, o gênero autodeterminado é considerado por lei, tem uma lei federal dando esse direito às pessoas de elas se apresentarem como quiserem, assim como ter o gênero que assim desejarem\", diz.   Fabiane explica que as teorias contidas no áudio têm base na extrema direita não só no Brasil, mas mundialmente e não têm amparo científico.   \"São teorias que servem para disseminar fake news. Não são consideradas científicas, não há ciência para aquilo que não existe. Temos assegurado tanto no Conselho federal de Psicologia como em legislação federal que não existe cura gay, por exemplo, que é uma das menções que traz ali no áudio. A questão de gênero e de sexualidade deixou de ser considerada uma patologia há muitas décadas, há mais de 30 anos. Não tem referência científica nenhuma isso. É totalmente fake news\", diz.   A presidente do Conselho Regional de Psicologia do Rio Grande do Sul afirma que a mensagem é 100% transfóbica. \"Isso que nos preocupa muito. Se eventualmente a gente conseguir comprovar que isso surge de uma profissional da psicologia vai ser encaminhada uma denúncia ética formalizada pelo próprio conselho para que essa pessoa responda\", diz.   No áudio, a autora relaciona as alegações falsas com o Programa Nacional de Direitos Humanos (PNDH) aprovado em 2009 durante o governo do então presidente Luiz Inácio Lula da Silva.   \"Isso tem a ver com uma lei que o Lula assinou em 2009 chamada PNDH-3 dos Direitos Humanos que coloca bem claramente a desconstrução da heteronormatividade como uma das das metas dos direitos humanos\", diz ela.   O plano, na verdade, coloca como objetivo estratégico \"a garantia do respeito à livre orientação sexual e identidade de gênero\" e como uma das ações programáticas \"reconhecer e incluir nos sistemas de informação do serviço público todas as configurações familiares constituídas por lésbicas, gays, bissexuais, travestis e transexuais, com base na desconstrução da heteronormatividade.\"   A autora afirma que essa é uma das razões pelas quais é necessário convencer as famílias não \"só não só votar em Bolsonaro como convencer as famílias a não a não votar no Lula porque isso seria o fim da civilização ocidental.\"   A Procuradoria Regional dos Direitos do Cidadão do Ministério Público Federal do Rio Grande do Sul afirma que recebeu uma representação sobre o áudio e está apurando o caso.   \"O Conselho Regional de Psicologia do Rio Grande do Sul (CRPRS) torna pública sua posição de defesa intransigente dos direitos humanos e de reconhecimento do direito à autodeterminação como parte da autonomia das pessoas e de sua identidade de gênero. Reafirma que a atuação profissional da categoria deve ser pautada pela eliminação da transfobia e do preconceito em relação às pessoas transexuais e travestis, bem como, pelo combate às violências de gênero, aos obstáculos e à autonomia de pessoas cisgênero, transexuais ou travestis, pessoas com expressões não-binárias de gênero, dentre outras. Devem ser considerados, ainda, os aspectos de raça, etnia, orientação sexual, idade e deficiência. De acordo com o Código de Ética de Psicólogos, Psicólogas e Psicólogues, a atuação profissional deve promover a liberdade, a dignidade, a igualdade e a integridade do ser humano, ser pautada nos valores que embasam a Declaração Universal dos Direitos Humanos, analisar - crítica e historicamente - a realidade política, econômica, social e cultural e considerar as relações de poder nos contextos em que atua e os impactos dessas relações sobre as suas atividades profissionais. O CRPRS acredita que a Psicologia pode e deve atuar na construção de uma sociedade inclusiva e que combata todas as formas de violência, em caráter irrestrito. \" ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/20/e-fake-que-g1-publicou-reportagem-sobre-lula-escolher-dilma-rousseff-como-ministra-da-economia.ghtml", "title": "É #FAKE que g1 publicou reportagem sobre Lula escolher Dilma Rousseff como ministra da Economia", "author": " Por g1 ", "data": " 20/10/2022 10h25 ", "text": " Circula nas redes sociais um print de uma reportagem do   com o título: \"Lula define Dilma como Ministra da Economia\", datada de 18 de outubro deste ano. É #FAKE.   Além do título, o print falso diz:  .   O   não publicou uma reportagem com esse título e conteúdo. Trata-se de uma montagem fraudulenta.   A imagem replica o topo da página de Política do  , com a mesma estética de fontes e cores do portal. O cabeçalho foi alterado para incluir as informações falsas. Além disso, a repórter que assina o texto não existe.   Até esta quinta-feira (20), o ex-presidente e candidato Luiz Inácio Lula da Silva (PT) não confirmou qual seria o nome escolhido para o Ministério da Economia do seu governo caso ele seja eleito. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/23/e-fake-que-tse-proibiu-campanha-sobre-o-dia-do-medico-em-2022.ghtml", "title": "É #FAKE que TSE proibiu campanha sobre o Dia do Médico em 2022", "author": " Por Roney Domingos, G1 ", "data": " 23/10/2022 18h36 ", "text": " Circulam nas redes sociais mensagens que afirmam que o Tribunal Superior Eleitoral (TSE) proibiu o Conselho Federal de Medicina de comemorar o Dia do Médico, no dia 18 de outubro. É #FAKE.   O Tribunal Superior Eleitoral (TSE)   que não expediu decisão que proíba a divulgação de campanha em homenagem ao Dia do Médico.   \"Até a manhã do dia 18, o protocolo do TSE não recebeu qualquer ação com pedido de análise de eventual campanha publicitária relacionada à data comemorativa. Portanto, não há caso concreto julgado pela Corte sobre o tema, para verificar se determinada campanha produzida encontra-se em conformidade com as normas da legislação eleitoral.\"   O TSE diz que a decisão de não publicar a homenagem .   O CFM, por sua vez, publicou uma   em que diz que a diretoria tomou a decisão após tomar conhecimento de decisão proferida pelo TSE no âmbito do processo nº 0600322-93.2022.6.00.0000.   \"No despacho, o Tribunal negou pedido do Conselho Federal de Medicina Veterinária (CFMV) para veicular propaganda institucional, relativa ao Dia do Médico Veterinário, no período eleitoral de 2022.\"   Na   em resposta ao pedido do Conselho Federal de Medicina Veterinária, abordada no comunicado do CFM, o ministro Edson Fachin argumenta que a \"a veiculação de publicidade institucional por agentes públicos nos três meses que antecedem os pleitos eleitorais rege-se pelo  , que estabelece  , ressalvadas as hipóteses de grave e urgente necessidade pública.\"   O trecho da lei de 1997 mencionada por Fachin diz: \"Art. 73.  \"   O comunicado do CFM diz também que a decisão  .   O TSE destaca que  nos casos de autorização para a veiculação de campanhas publicitárias relativas a datas comemorativas e   a decidir no caso concreto.   As mensagens falsas passaram a circular após o Conselho Federal de Medicina emitir um comunicado no qual afirma que \"em virtude das eleições gerais de 2022, e de normatização do Tribunal Superior Eleitoral (TSE) (...) a campanha do Dia do Médico não será veiculada no mês de outubro, sendo que a homenagem aos profissionais será realizada após o pleito.\"   Sobre esse cartaz, mensagens que circulam em redes sociais colocaram o selo \"censura\" ou legendas como: \"Dia do Médico começou assim hoje. Não há mais nada a fazer. Dia 30 é 22!!\", \"Até os MÉDICOS estão sendo censurados! O que Dia do Médico tem a ver com as eleições???\", \"Seguindo determinação do TSE com a Medicina Veterinária, o CFM proibiu que o Dia do Médico seja comemorado hoje!\", \"Até os MÉDICOS estão sendo censurados! O que Dia do Médico tem a ver com as eleições? Venezuela já é aqui.\" ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/23/e-fake-foto-de-casimiro-com-baloes-no-formato-do-numero-22-compartilhada-por-flavio-bolsonaro.ghtml", "title": "É #FAKE foto de Casimiro com balões no formato do número 22, compartilhada por Flavio Bolsonaro", "author": " Por Victor Farias, g1 ", "data": " 23/10/2022 14h02 ", "text": " Circula em redes sociais uma foto do youtuber Casimiro com dois balões no formato de 22, número de urna de Jair Bolsonaro (PL). É #FAKE.   A imagem, que foi publicada também no Instagram do senador Flavio Bolsonaro (PL-RJ), filho do presidente Bolsonaro, foi editada. A foto verdadeira está no perfil do Instagram de Casimiro, foi postada na sexta-feira (21), e o número verdadeiro é 29, idade do youtuber. Ele fez aniversário na quinta-feira (20).   A assessoria de Casimiro confirmou que a foto com os balões formando 22 é falsa e disse que está pedindo a exclusão da foto editada por quem a compartilhou.   Casimiro publicou à tarde um em que condena o uso de seu nome sem autorização e reafirma sua insatisfação com o atual governo.   \"Assim que acordei vi a montagem tosca feita com o intuito de enganar o eleitor a uma semana do 2° turno. Repudio a utilização da minha imagem sem autorização para fins eleitorais e reafirmo minha posição de insatisfação com o atual governo. Como sabem, dia 30 meu voto é 13\", disse.   Casimiro já afirmou antes em vídeos que votará em Lula (PT), e não em Bolsonaro.   O senador Flavio Bolsonaro excluiu a imagem dos seus stories, mas a imagem editada ficou no ar por mais de 15 horas.   À noite, o senador pediu desculpas em um tuíte endereçado a Casemiro:   \"Prezado @Casimiro peço desculpas pela postagem equivocada. Foi de minha assessoria, mas responsabilidade não se transfere. Tão logo soube, mandei retirar imediatamente. Se Deus quiser, Bolsonaro vai vencer e continuaremos resgatando o Brasil do caos deixado PT. Abs!\", disse.   Além de Flávio Bolsonaro, a imagem editada de Casimiro também foi publicada no Twitter. Um dos posts tem mais de 18 mil curtidas e cerca de 1,3 mil retweets.   \"29 anos!! Vou fingir que não compramos esses balões só pra tirar essa foto e que eu não postei essa foto só pra ganhar uns likes kkkkk. Muito obrigado pra quem gastou um tempinho do dia pra me dar parabéns, pra quem ainda não conseguiu, aproveite essa chance!! Amo vocês! ❤️😄\", escreveu o youtuber na legenda da  . ", "tag": ""},
{"link": "https://g1.globo.com/sp/sao-paulo/eleicoes/2022/noticia/2022/10/24/veja-o-que-e-fato-ou-fake-nas-declaracoes-dos-candidatos-ao-governo-de-sp-na-3a-semana-de-campanha-do-2o-turno.ghtml", "title": "Veja o que é #FATO ou #FAKE nas declarações dos candidatos ao governo de SP na 3ª semana de campanha do 2º turno", "author": " Por Ana Carolina Moreno, Carlos Dias e Rodrigo Rodrigues, g1 SP e TV Globo   ", "data": " 24/10/2022 04h00 ", "text": " Os candidatos ao governo de   deram continuidade à campanha eleitoral no estado nesta terceira semana do 2º turno.   Eles postaram em redes sociais, falaram no horário eleitoral na TV e no rádio e participaram de entrevistas ao vivo.   A equipe do Fato ou Fake checou as principais declarações dadas durante a semana pelos dois candidatos que avançaram na disputa depois do resultado do primeiro turno.   A equipe do   checou as principais declarações dadas durante a semana pelos dois candidatos que avançaram na disputa     A ordem dos candidatos segue a do resultado do 1º turno. Leia as checagens da semana:     A chapa de Tarcísio é composta por quatro partidos que conseguiram assentos na Assembleia Legislativa de São Paulo (Alesp) para a legislatura de 2023 a 2026. Juntos, PL, Republicanos, PSD e PSC elegeram 33 deputados estaduais (35% das 94 cadeiras). No segundo turno, outros cinco partidos declaram apoio ao candidato: União Brasil, Podemos, MDB, PP e PSDB. Eles elegeram outros 28 deputados estaduais, o que equivale a 30% da bancada da Alesp. A soma dá 65% do total.     O Estatuto da Criança e do Adolescente (ECA) determina que \"é obrigatória a vacinação das crianças nos casos recomendados pelas autoridades sanitárias\". Em São Paulo, uma lei estadual de 2020 determina que os pais devem apresentar, no ato da matrícula escolar, a carteira de vacinação. Os alunos podem frequentar as aulas mesmo sem o esquema vacinal completo, porém,  .   Cabe ao conselho adotar as medidas cabíveis junto aos pais e responsáveis pelos alunos e comunicar as autoridades competentes.   de estudantes que não tiveram a declaração de vacinação apresentada pelos pais à escola.    Dados do Instituto Favela Diz e da União de Moradores de Paraisópolis mostram que, em 2021, quando completou 100 anos,  .    O Marco do Saneamento foi aprovado em 2020 com 276 votos a favor e 124 contrários, a partir de um texto apresentado pelo Poder Executivo.  .   Os dados oficiais de saneamento básico são medidos pelo Sistema Nacional de Informações sobre Saneamento (SNIS). Segundo a ONG Trata Brasil, que analisa o balanço anual do sistema, as informações referentes a 2016, último ano do governo do PT, e que foram divulgadas em 2018, indicava que  .   Mas o balanço mais recente, divulgado em março de 2022 e referente à situação registrada em 2020, mostra que as estatísticas mudaram pouco.  , informou a Trata Brasil. Considerando a projeção da população pelo IBGE para 2020, de 211 milhões de habitantes, 16,5% da população seguia sem acesso a água potável, e 47,2% não tinha coleta de esgotos acessível.    Segundo a própria Polícia Militar informou, em nota para a TV Globo, o uso das chamadas Câmeras Operacionais Portáteis (COP) não foi criado como resposta à criminalidade em geral, e sim para promover a “ a redução das mortes decorrentes de intervenção policial (MDIP) e favorecem, sempre que possível, o uso proporcional da força pelo estado”. Por isso, a variação da quantidade de crimes tentados ou consumados, que pode ser resultado de diversos outros fatores, não é uma medida de eficácia da política.   Além disso, as estatísticas disponíveis publicamente não separam as informações por batalhão da PM, e sim por departamentos e delegacias, o que impede uma comparação adequada. Considerando o estado como um todo, os crimes violentos, como o homicídio e o feminicídio, estão em queda.   Questionada pela TV Globo, a PM afirmou que, atualmente, 64 batalhões já adotaram as câmeras e que “ letalidade policial caiu 65,6% nas unidades que adotaram as câmeras corporais”. Além das câmeras, o órgão diz que tem adotado outras medidas para reduzir o uso de força policial, como a aquisição de armas de incapacitação neuromuscular, “o investimento contínuo em capacitação teórica e prática dos policiais e em instrumentos de tecnologia” e a criação da Comissão de Monitoramento da Letalidade.   Ainda de acordo com a PM, “os efeitos dessas políticas repercutem positivamente nas forças de segurança paulistas. O número de MDIPs na Polícia Civil e na Polícia Militar caiu 63,8%, nos últimos quatro anos, no comparativo dos oito primeiros meses. É o menor índice desde o início da série histórica, iniciada em 2001”.   Em abril de 2022, dados do Anuário de Segurança Pública comprovaram que a medida também tem salvado a vida dos próprios policiais, já que a quantidade de mortes de policiais após a adoção das câmeras caiu de 18 para 4 entre 2020 e 2021, atingindo o menor patamar em 31 anos. A própria Polícia Militar atribuiu os bons resultados à adoção das câmeras.    Segundo o balanço anual da Companhia de Desenvolvimento Habitacional e Urbano de São Paulo (CDHU), na gestão atual do governo estadual,  . O indicador não inclui a quantidade de famílias atendidas por auxílio-moradia e as unidades habitacionais que ainda estavam em obras no fim de cada ano.     A regulamentação e autorização para o trabalho de empresas de aplicativos na cidade de São Paulo  . Na época, o decreto da gestão municipal estabelecia o pagamento de R$0,10 pelas empresas por quilômetro usado na capital paulista, gerando impostos para a cidade. A capital paulista foi a primeira do Brasil a regulamentar o serviço.    Segundo o Anuário Brasileiro de Segurança Pública, em 2021 o Brasil teve 1 milhão e 265 mil registros de estelionato e estelionato por meio eletrônico. Desse total,  .    Segundo o Relatório Setorial da Indústria de Calçados do Brasil 2022, da Associação brasileira da Indústria de Calçados (Abicalçados),  .   O Imposto sobre Circulação de Mercadorias e Serviços (ICMS) varia de acordo com a etapa da cadeia produtiva. Segundo o arquivo de notícias da Assembleia Legislativa de São Paulo (Alesp),  .   Já a alíquota para a compra por atacado, feita pelos comerciantes calçadistas, foi reduzida de 18% para 12%. No entanto, na mesma época o ICMS para a compra no varejo, do consumidor final, foi mantida em 18%.   Em novembro de 2019,  .    Em São Paulo, a alíquota de IPVA para carros de passeio foi fixada em 4% pelo governo do estado neste ano. Já iates, jatos particulares e helicópteros são isentos do pagamento do imposto em âmbito nacional há vários anos.  . Muitas   incluem os dois veículos entre os que podem começar a pagar o imposto.    De acordo com os  , considerando o total de obras incluídas entre as ações do Ministério da Infraestrutura nos orçamentos de 2020 e 2021, e que estão previstas no projeto de lei orçamentária para 2023, o Estado de São Paulo está contemplado em 22 ações diferentes, como construção de ferrovias, viadutos e apoio a novas obras do Rodoanel, e adequação e manutenção de de ferrovias, rodovias e aeroportos. Numa comparação com os demais estados, São Paulo fica na 12ª posição.   No entanto, nem todas as ações de fato receberam recursos entre 2019 e 2021. Comparando apenas o total de obras que tiveram pelo menos R$ 1 em recursos liquidados pelo governo federal, São Paulo aparece com 5 obras nos três anos já concluídos da gestão atual. Mas ele não fica na última colocação: outros sete estados tiveram menos obras contempladas, e dois deles (Acre e Distrito Federal) não tiveram obras com recursos liquidados no período.   Já comparando os valores liquidados, São Paulo fica na 17ª colocação, com quase R$ 121,5 milhões em repasse federal. Entre 2018 e 2021, todos os estados brasileiros, menos o Espírito Santo, sofreram queda de entre 24% e 99% nesses repasses. Nesse caso, São Paulo ficou numa posição intermediária, com queda de 74%.    De acordo com o IBGE,  .   No primeiro turno, Haddad foi o candidato que mais recebeu votos na soma dos eleitores da Região Metropolitana que compareceram às urnas. Foram 4,7 milhões de votos (36,7% do total), contra 3,7 milhões de Tarcísio (28,9%). Mas, olhando para cada município, o candidato do PT só foi o mais votado em 26 deles, enquanto o candidato do Republicanos venceu nos outros 13. Na Capital, a margem de vitória de Haddad foi maior: ele recebeu 38,3% de todos os votos computados, incluindo os nulos e brancos, enquanto Tarcísio recebeu 28,1% dos votos. ", "tag": "#FATO. #FAKE. #FATO. #NÃOÉBEMASSIM. #FAKE. #FATO. #FATO. #FATO. #FAKE. #FATO. #FAKE. #NÃOÉBEMASSIM."},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/19/e-fake-que-eleitor-votou-antes-do-prazo-no-2o-turno-de-2022-em-belem.ghtml", "title": "É #FAKE que eleitor votou antes do prazo no 2º turno de 2022 em Belém", "author": " Por Roney Domingos, g1 ", "data": " 19/10/2022 16h32 ", "text": " Circula nas redes sociais uma foto com comprovantes de votação do 1º e 2º turnos de um eleitor de Belém do Pará. Um áudio que acompanha a imagem sugere fraude e diz que o eleitor já tinha votado no segundo turno e que não precisava voltar mais para votar em 30 de outubro. É #FAKE.   No áudio, uma voz diz: \" .\"   Não é verdade que o eleitor pode votar simultaneamente no primeiro e no segundo turno. A Justiça Eleitoral esclarece que o eleitor mencionado na mensagem falsa foi identificado via biometria, portanto não há possibilidade de votação em duplicidade.   Além disso, as urnas eletrônicas usadas durante o 1º turno são preparadas tecnicamente para receber apenas votos destinados àquele turno específico. E o eleitor, para votar em cada eleição,  , o que afasta a possibilidade de votar nas duas eleições de uma única vez.   O Tribunal Regional do Pará esclarece que no caso específico o comprovante de votação do 2º turno foi entregue por equívoco, uma vez que os comprovantes ficam colados um ao outro no caderno de votação - o que de forma alguma indica a existência de fraude ou impedimento à votação no 2º turno.   Também esclarece que o eleitor está apto a votar no 2º turno, até porque a cada votação são geradas novas mídias com identificação dos candidatos e candidatas concorrentes, bem como emitidas zerésimas e boletim de urnas, respectivamente, no início e no final da votação. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/20/e-fake-que-tse-faca-censura-a-jovem-pan-e-tenha-funcionario-para-fiscalizar-trabalho-de-jornalistas.ghtml", "title": "É #FAKE que TSE tenha funcionário na Jovem Pan para fiscalizar trabalho de jornalistas", "author": " Por g1 ", "data": " 20/10/2022 10h01 ", "text": " Circula nas redes sociais um vídeo de uma gravação de um programa da rádio Jovem Pan. O locutor do vídeo, que grava o programa pela tela do computador com a transmissão da atração, afirma que um homem que aparece andando durante a gravação é um funcionário do Tribunal Superior Eleitoral (TSE) e que a rádio está sendo censurada. É  .   No vídeo, um homem caminha por entre os comentaristas do programa \"Pânico\". O locutor diz: \"Ao vivo, o cara do TSE fica rondando a Jovem Pan, ao vivo isso. Vendo o que está acontecendo, tem cinco palavras que eles não pode [sic] falar. Mano, que barbaridade, a censura chegou\".   O vídeo começou a circular depois de uma decisão do TSE (leia mais abaixo) que determinou que a Jovem Pan conceda direitos de resposta ao candidato Luiz Inácio   da Silva ( ).   De acordo com a Justiça Eleitoral, o homem não é funcionário do TSE nem de nenhum Tribunal Regional Eleitoral. O TSE acrescenta ainda que \"também não é verdade que o trabalho executado pela emissora foi 'censurado' ou que a Justiça Eleitoral tenha enviado qualquer profissional para controlar os conteúdos divulgados pelo veículo de comunicação\".   Em comunicado, a Jovem Pan informou que o vídeo é um protesto feito pelo programa de humor: \"Este foi o protesto do Programa Pânico contra a censura sofrida pela Jovem Pan. É um programa de humor que usa de tais instrumentos para manifestar sua posição crítica\".   A Jovem Pan não esclareceu quem é o homem que, no vídeo que circula no WhatsApp, é falsamente apontado como funcionário do TSE.   Na segunda-feira (17), o TSE concedeu três direitos de resposta à campanha do ex-presidente Luiz Inácio Lula da Silva por falas de comentaristas em programas da rádio Jovem Pan.   A coligação de Lula reclamou de falas em que os comentaristas afirmaram que o petista “é responsável pelo período mais negro em termos de ética”; que “o petismo é uma escória de pilantras que afundaram o Brasil”; e em que chamaram o candidato de mentiroso e “descondenado”, em referência à anulação, pelo Supremo Tribunal Federal (STF), das sentenças que condenaram Lula na operação Lava Jato.   A coligação também contestou comentário que diz que Lula faz fake news ao dizer que foi inocentado em duas instâncias da ONU.   O presidente do TSE, Alexandre de Moraes, fez o voto que foi seguido pela maioria dos ministros. Para Moraes, “é evidente a veiculação de informação inverídica tendente a desinformar a população acerca do desfecho dos processos criminais envolvendo o ex-presidente Luiz Inácio Lula da Silva”.   “Todas as pessoas são inocentes até que juiz competente e isento análise eventuais acusações, pondere provas e decida por sua culpa. Assim, como não há se falar, na espécie, em dúvida quanto à anulação das condenações contra o representante, há fato sabidamente inverídico a ser combatido e contra o qual cabe direito de resposta”, fundamentou o ministro. O TSE determinou que a emissora se abstenha de repetir os comentários sob pena de multa por reiteração. ", "tag": "#FAKE"},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/19/e-fake-que-homem-ao-lado-de-lula-em-video-foi-preso-por-tiroteio-que-interrompeu-evento-de-tarcisio-em-sp.ghtml", "title": "É #FAKE que homem ao lado de Lula em vídeo foi preso por tiroteio que interrompeu evento de Tarcísio em SP", "author": " Por Roney Domingos, g1 ", "data": " 19/10/2022 13h52 ", "text": " Circula nas redes sociais um vídeo que mostra três homens presos em um carro de polícia e, em seguida, um homem gravando a si mesmo ao lado do candidato a presidente Luiz Inácio Lula da Silva. Uma legenda diz: \"Olha com quem estava o bandido que tentou matar Tarcísio de Freitas hoje em São Paulo\". É #FAKE.   O homem mostrado no vídeo ao lado de Lula não tem nenhum envolvimento com os que aparecem presos nas imagens e nem com o episódio que interrompeu a agenda de Tarcísio de Freitas em São Paulo. Ele é um líder comunitário na Bahia, participou de um evento ao lado do presidente e não está preso. Inclusive gravou um vídeo em que se defende de mensagens falsas (veja abaixo).   A mensagem viral menciona como se fosse fato a tentativa de atentado contra Tarcísio, mas a polícia paulista ainda ao governo de São Paulo na favela Paraisópolis. Um suspeito foi morto e outro fugiu. A Polícia Civil diz que a movimentação de suspeitos armados gerou tiroteio no entorno do prédio onde Tarcísio estava.   O secretário da Segurança Pública de São Paulo, general João Camilo, disse que o tiroteio aconteceu a cerca de 50 metros a 100 metros do local em que estava o candidato ao governo paulista e deve ter sido gerado \"por um ruído\" causado pela presença da polícia na área, que fazia a proteção do candidato.   As imagens que circulam no vídeo viral não mostram suspeitos relacionados ao episódio em que o evento de campanha do candidato ao governo de São Paulo Tarcísio de Freitas foi interrompido.   A Polícia Militar de São Paulo não confirma que os homens mostrados na primeira foto exibida na mensagem falsa são presos capturados pela polícia paulista.   O homem que aparece no vídeo com Lula é morador e líder comunitário de uma comunidade na Bahia. Ele foi alvo de outra mensagem falsa, em que é apresentado como traficante. E inclusive gravou um vídeo publicado na terça-feira (18) para se defender das mensagens falsas. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/17/e-fake-que-video-do-general-augusto-heleno-se-refira-a-ameaca-contra-tarcisio-de-freitas.ghtml", "title": "É #FAKE que vídeo do general Augusto Heleno se refira a ameaça contra Tarcísio de Freitas", "author": "", "data": " 17/10/2022 16h10 ", "text": " Circula nas redes sociais um vídeo em que o general Augusto Heleno afirma, sem citar o nome, que um candidato está sob ameaça. Heleno é o atual chefe do Gabinete de Segurança Institucional (GSI) da Presidência. Uma legenda que acompanha o vídeo afirma que o ministro se refere a Tarcísio de Freitas (Republicanos), candidato ao governo de São Paulo e que conta com o apoio de Jair Bolsonaro. É #FAKE.   A legenda falsa completa diz: \" \"   No vídeo, Heleno afirma: \" \"   O vídeo é antigo e está publicado na internet desde 2018.   Nele, Heleno se referia ao então candidato Jair Bolsonaro, que decidiu não comparecer aos debates do segundo turno por entender que havia uma ameaça de atentado terrorista. Na época, jornais e agências de notícia transcreveram parte do que Heleno disse.   Veja  ,   e  .   A assessoria do gabinete de segurança institucional (GSI) da Presidência da República confirma que o vídeo é de 2018.   A declaração antiga confunde ainda mais porque Tarcísio tem se negado a participar de debates, e assim como em 2018, o petista Fernando Haddad é o adversário dos bolsonaristas.   O vídeo antigo tem sido compartilhado desde o final da semana passada, mas ganhou impulso nesta segunda-feira (17), após a visita de Tarcísio à comunidade de Paraisópolis, na Zona Sul de São Paulo,  . A polícia  , mas 'não descarta nenhuma hipótese'. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/18/e-fake-que-lula-disse-no-twitter-que-vai-bloquear-poupancas-em-2023-para-manter-auxilio-brasil.ghtml", "title": "É #FAKE que Lula disse no Twitter que vai bloquear poupanças em 2023 para manter Auxílio Brasil", "author": " Por Roney Domingos, g1 ", "data": " 18/10/2022 10h01 ", "text": " Circula nas redes sociais o print de uma publicação do Twitter atribuída ao ex-presidente e candidato à presidência Lula (PT) em que ele diz que vai bloquear as poupanças dos brasileiros por seis meses em 2023 para manter o Auxílio Brasil. É #FAKE.   A mensagem completa diz: \" \".   A imagem é uma montagem fraudulenta. O conteúdo expresso na mensagem falsa não está publicado na conta verificada de Lula no Twitter.   Caso o post tivesse sido escrito e depois apagado, ele seria capturado pelo Projeto 7c0, uma conta automatizada que mostra os tuítes deletados de políticos. Mas uma busca avançada neste perfil revela que o conteúdo não está lá. Portanto, a mensagem nunca existiu.   O print exibe a data de 13 de outubro de 2022. Uma busca pelos tuítes arquivados de Lula nesse dia no  também não revela o conteúdo da mensagem falsa. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/18/e-fake-que-padre-mostrado-em-imagem-foi-agredido-por-bolsonaristas.ghtml", "title": "É #FAKE que padre mostrado em imagem foi agredido por bolsonaristas", "author": " Por Roney Domingos, g1 ", "data": " 18/10/2022 14h28 ", "text": " Circula pelas redes sociais um print de uma reportagem do   que mostra o rosto de um religioso ferido e o título: \"Padre é agredido por bolsonaristas\". É #FAKE.   O   não publicou reportagem com o esse título e conteúdo. A imagem é uma montagem fraudulenta.   O texto abaixo do título diz: \" \".   A Mitra Diocesana de Bagé informa que a cidade de Candiota pertence à jurisdição da Diocese de Bagé mas afirma que não reconhece este sacerdote como membro do clero diocesano. Também afirma que nenhum membro do clero sofreu ameaças ou agressões físicas ou verbais nos últimos meses por causa de questões políticas.   Uma busca reversa da imagem do religioso que aparece na mensagem falsa leva a checagens que mostram que a mesma imagem foi usada nos Estados Unidos para disseminar mensagens falsas afirmando que manifestantes do movimento \"Black Lives Matter\" atacaram católicos em 2020.   De acordo com  , a foto do religioso norte-americano é real. O nome dele é Thomas Haake e ele pertence à Arquidioces de Washington, nos Estados Unidos. Ele foi agredido em 2020 durante um roubo, mas não são claras as circunstâncias em que ele ficou ferido. Checagens semelhantes foram publicadas pela   e .   Este caso do print do   e do padre é falso,   durante a campanha eleitoral. Há relatos de uma onda crescente de ataques a religiosos e igrejas. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/17/e-fake-print-de-twitter-em-que-lula-parabeniza-moradores-de-paraisopolis-por-acao-contra-tarcisio-de-freitas.ghtml", "title": "É #FAKE print de Twitter em que Lula parabeniza moradores de Paraisópolis por ação contra Tarcísio de Freitas", "author": " Por Juliene Moretti, g1 ", "data": " 17/10/2022 15h21 ", "text": " Circula nas redes sociais um print de uma postagem no Twitter atribuída ao ex-presidente   ( ), em que ele parabeniza os moradores da comunidade de Paraisópolis, em São Paulo, por uma suposta ação feita contra o candidato ao governo do estado de São Paulo, Tarcísio de Freitas ( ). É #FAKE.     A Secretaria da Segurança Pública de São Paulo (SSP) afirmou que não é possível afirmar que o candidato Tarcísio de Freitas (Republicanos ) foi alvo de atentado de tiroteio ocorrido durante evento de campanha na comunidade de Paraisópolis, na Zona Sul de São Paulo. Segundo o secretário General João Camilo, o tiroteio aconteceu cerca de 50 a 100 metros do evento onde estava o candidato ao governo paulista e deve ter sido gerado \"por um ruído\" por causa da presença da polícia no local, para proteger o candidato.   A mensagem que está circulando diz:  .   A conta oficial do ex-presidente no Twitter não publicou este tuíte, e o conteúdo atribuído a ele é falso. A imagem é uma montagem. Uma vez produzida, a falsificação começou a circular nas redes sociais.   A montagem exibe a data desta segunda-feira (17), por volta do meio-dia, mas uma busca avançada no perfil verificado de Lula mostra que não existe post com este conteúdo.   O conteúdo também não foi encontrado na busca avançada do  , uma conta automatizada que mostra os tuítes que são apagados dos perfis de políticos.   A assessoria de imprensa do ex-presidente também afirma que não foi postado nenhum conteúdo com este teor.   O tuíte falso de Lula também faz referência à abreviação CPX, que foi usada em um boné pelo ex-presidente durante uma visita ao Complexo do Alemão, no Rio de Janeiro, na última quarta-feira (12).   Após a visita, começaram a circular nas redes sociais   que domina o tráfico de drogas na região. Isso também é #FAKE.   As letras \"CPX\" são a abreviação de \"complexo\" – uma referência a \"complexo de favelas\", expressão usada para denominar regiões com concentrações de comunidades. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/19/e-fake-que-policia-federal-fez-exposicao-com-pilhas-de-dinheiro-roubado-pelo-pt.ghtml", "title": "É #FAKE que Polícia Federal fez exposição com pilhas de dinheiro roubado pelo PT", "author": " Por Juliene Moretti, g1 ", "data": " 19/10/2022 13h42 ", "text": " Circula nas redes sociais um vídeo com pilhas de dinheiro expostas no centro de Curitiba, no Paraná. A legenda diz que a exposição foi feita pela Polícia Federal para mostrar o total de dinheiro que foi roubado pela administração do PT e que já foi recuperado pelo órgão. É #FAKE.   O vídeo mostra pessoas circulando em torno das pilhas de dinheiro cenográfico. A legenda diz:  .   A assessoria de imprensa da Polícia Federal afirmou que o órgão não teve qualquer participação na exposição.   A montanha de dinheiro cenográfico, na verdade, é uma ação de marketing da agência de publicidade Binder, realizada no dia 28 de agosto de 2017, para o lançamento do filme   A agência foi contratada pela Downtown Filmes, distribuidora do longa.   O   entrou em contato com a Binder, que informou que \"não houve nenhuma interferência da Polícia Federal no desenvolvimento das ações para lançamento do filme 'Polícia Federal - A lei é para todos'. Todo processo foi conduzido, direcionado e pago pela Downtown Filmes, responsável pela nossa contratação para a campanha de lançamento do filme\".   Na época, a agência fez uma postagem sobre a ação nas redes sociais, e o     O montante exposto simula o valor de R$ 4 bilhões apreendidos até aquele momento durante a Operação Lava Jato, deflagrada em 2014. \"Polícia Federal - A lei é para todos\" estreou no dia 7 de setembro de 2017. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/18/e-fake-que-eduardo-leite-tenha-declarado-voto-em-bolsonaro-em-2022.ghtml", "title": "É #FAKE que Eduardo Leite tenha declarado voto em Bolsonaro em 2022", "author": " Por Roney Domingos, g1 ", "data": " 18/10/2022 21h39 ", "text": " Circula nas redes sociais publicações de 2022 que mostram um vídeo em que o ex-governador e atual candidato ao governo do Rio Grande do Sul Eduardo Leite (PSDB) declara apoio à reeleição do presidente Jair Bolsonaro no segundo turno. É #FAKE.   Uma das versões da mensagem falsa diz: \" \"   Embora as publicações sejam recentes, o vídeo é antigo, de 2018, quando Leite apoiou Bolsonaro no segundo turno.   Em 2022, no entanto, Leite tem  na urna. Durante a sabatina UOL/ Folha na terça-feira (18) ele  . ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/18/e-fake-que-video-prove-fraude-na-1a-zona-eleitoral-de-manaus.ghtml", "title": "É #FAKE que vídeo prove fraude na 1ª Zona Eleitoral de Manaus", "author": " Por Roney Domingos, g1 ", "data": " 18/10/2022 09h10 ", "text": " Circula nas redes sociais um vídeo em que uma eleitora da seção 844, da 1ª Zona Eleitoral de Manaus (AM) diz que não conseguiu votar no primeiro turno. O locutor do vídeo afirma que foi constatada fraude nas eleições em 2022 em Manaus. É #FAKE.   No vídeo, a mulher diz: \"Cheguei de uma reunião pra votar agora e alguém votou no meu lugar. Inclusive a digital não confirma que é minha. Portanto, eu exijo que pare essa seção, que anule essa seção, para que recomece e que eu vote\". Uma outra mulher diz: \"E ela não vai fazer isso porque hoje eu estou aqui como delegada do PL, e a gente já paralisou a seção. Ninguém mais vota até que a Polícia Federal resolva esse problema. Brasil é Brasil. A gente tem que exercer o nosso poder de votação.\"   Além disso, o locutor do vídeo diz: \"Bem, pessoal, esse fato aconteceu aqui no prédio da Uninorte, na seção 844 da 1ª zona aqui no Centro de Manaus, onde uma eleitora foi votar e já havia na urna como se ela tivesse votado. Sim, foi constatado fraude nas eleições de 2022 em Manaus\".     O Tribunal Regional Eleitoral do Amazonas explica que uma eleitora analfabeta, cujo nome ficava logo abaixo ao da mulher que aparece no vídeo, deixou a digital acima do local indicado no caderno de votação.   Ao constatar o problema, servidores do cartório eleitoral verificaram que a eleitora da filmagem ainda não tinha votado e foram até a casa dela para esclarecer a situação e levá-la de volta à seção eleitoral. Ela votou normalmente e gravou outro vídeo para esclarecer a situação.   \"Consegui votar. Eu quero assim, em primeira mão, agradecer a responsabilidade, o compromisso e a transparência do TSE. Eles averiguaram a minha situação, se disponibilizaram, me trouxeram da minha residência e eu já votei. Muito obrigado ao TSE.\" ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/17/e-fake-print-de-twitter-de-lula-que-diz-que-trafico-de-drogas-gera-riqueza.ghtml", "title": "É #FAKE print de Twitter de Lula que diz que tráfico de drogas gera riqueza", "author": " Por Roney Domingos, g1 ", "data": " 17/10/2022 13h56 ", "text": " Circula nas redes sociais um print de uma publicação no Twitter atribuída ao ex-presidente e candidato à presidência   ( ) em que ele supostamente diz que o tráfico de drogas gera riquezas. É #FAKE.   A publicação falsa diz: \" \".   Não existe publicação com esse teor no perfil do petista. A imagem é uma montagem.   Uma busca avançada no perfil verificado de Lula no Twitter revela que não há resultados para o conteúdo expresso na mensagem viral, como é possível ver abaixo.   Caso o tuíte tenha sido escrito e depois apagado, ele pode ser capturado pelo  , uma conta automatizada que mostra os tuítes apagados de políticos. Mas uma busca avançada também nesse perfil não localiza o conteúdo da mensagem falsa, o que significa que não foi apagado – ou seja, ele nunca existiu.   A assessoria de Lula também afirma que ele não publicou conteúdo com esse teor.     ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/13/e-fake-que-bone-usado-por-lula-com-abreviacao-cpx-seja-referencia-a-faccao-criminosa-do-rj.ghtml", "title": "É #FAKE que boné usado por Lula com abreviação CPX seja referência a facção criminosa do RJ ", "author": " Por g1 Rio ", "data": " 13/10/2022 14h03 ", "text": " Circula nas redes sociais a informação de que um boné com a  \", usado pelo ex-presidente e candidato à presidência   ( ) durante evento de campanha no  , na quarta-feira (12), é uma referência a uma facção criminosa que domina o tráfico de drogas na região. É     As letras \"  são a abreviação de \" – uma referência a  , expressão usada para denominar regiões com concentrações de comunidades. Veja alguns exemplos:   A sigla \"CPX\" é usada principalmente na internet para simplificar a digitação. Inclusive, ela já foi citada pelo perfil oficial da Polícia Militar do estado do Rio de Janeiro  e consta do resumo da Lei de Diretrizes Orçamentárias (LDO) do governo estadual para 2023.   Os perfis bolsonaristas que ligaram a sigla ao tráfico compartilharam imagens de fuzis, por exemplo, com o termo.   Em sua rede social, o senador   ( ) postou fotos do ex-presidente Lula com o boné. \"Mais uma coincidência de simpatia pelo tráfico de drogas?\", disse Flávio na postagem. Ele também publicou uma outra mensagem que falava sobre a sigla. “Lula visita ‘QG do Comando Vermelho’ no Alemão, RJ, e usa boné que significa ‘cupinxa (parceiro) do crime’\", afirma parte da postagem.   De fato, traficantes também usam a sigla \"CPX\", assim como usam \"Alemão\", \"Penha\" e outros nomes para definir de onde são. Mas \"CPX\" significa \"complexo\", e não \"cupinxa\", como disse o senador.   Depois, o parlamentar postou que sigla é sinônimo de Comando Vermelho. \"Fato: CPX = CV\", afirma outra postagem do senador,  .   Em uma rápida consulta no Google Maps, é possível ver uma grande quantidade de locais em comunidades que usam o termo \"CPX\" – inclusive estabelecimentos comerciais e de serviços  .   O boné que Lula usava foi presente de Rene Silva, fundador do jornal Voz das Comunidades e nascido e criado no Complexo do Alemão. Após a repercussão na internet, Rene postou um esclarecimento no começo da manhã desta quinta (13). ", "tag": "#FAKE."},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/13/e-fake-que-votar-so-serve-como-prova-de-vida-se-eleitor-escolher-uma-candidatura-especifica.ghtml", "title": "É #FAKE que votar só serve como prova de vida se eleitor escolher uma candidatura específica ", "author": " Por Roney Domingos, g1 ", "data": " 13/10/2022 20h09 ", "text": " Circulam nas redes sociais relatos de que aposentados recebem mensagens que afirmam que o voto só serve como prova de vida para o INSS se o eleitor votar em um candidato específico. É #FAKE.   Um dos relatos diz: \" \"   O Tribunal Superior Eleitoral (TSE) alerta que é mentirosa a afirmação de que seria necessário votar em favor de uma candidatura específica como prova de vida. A votação em determinada candidatura não é um requisito necessário para comprovar que está vivo.   Além disso, o sigilo do voto é um direito garantido pela Constituição Federal e pelo Código Eleitoral. Portanto, nem mesmo o TSE ou os Tribunais Regionais Eleitorais (TREs) têm acesso a quem a eleitora ou o eleitor votou, muito menos candidatas, candidatos, partidos políticos ou instituições públicas.   O simples comparecimento ao local de votação já serve como prova de vida,  . Além disso, como já mencionado, não é possível saber em quem o eleitor votou dentro da cabine de votação.   A mensagem falsa se aproveita de uma , mas a distorce.   Em fevereiro de 2022, o Instituto Nacional do Seguro Social (INSS)   para a prova de vida dos segurados, que inclui a votação como uma das alternativas. O Tribunal Superior Eleitoral (TSE)  que a votação nas eleições passa a valer como prova de vida para o INSS.   Mas obviamente isso não tem nada a ver com votar neste ou naquele candidato.   A votação como prova de vida é válida seja qual for o candidato escolhido e mesmo que o voto seja nulo ou em branco.   De acordo com o INSS, a partir de 2023, o órgão   um cruzamento de informações para confirmar que o titular do benefício realizou algum ato registrado em bases de dados próprias do INSS ou mantidas e administradas pelos órgãos públicos federais.   Existem ainda  para fazer a prova de vida.   São considerados válidos: ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/14/e-fake-que-boletins-de-urna-em-video-provem-que-houve-fraude-eleitoral-em-mg.ghtml", "title": "É #FAKE que boletins de urna em vídeo provem que houve fraude eleitoral em MG", "author": " Por Victor Cinzento, g1 ", "data": " 14/10/2022 12h10 ", "text": " Circula nas redes sociais um vídeo em que um homem mostra diversos boletins de urna pendurados nas paredes de um colégio eleitoral. O vídeo é acompanhado da seguinte frase: \"Olha as fraudes em MG\". É #FAKE.   No vídeo o homem diz:  Há ainda as seguintes frases escritas no vídeo:    O Tribunal Regional Eleitoral de Minas Gerais (TRE-MG) afirma que as gravações não se passam no estado, mas, sim, no Rio de Janeiro.   Além disso, ainda segundo o tribunal, os boletins de urna mostrados no vídeo não provam qualquer irregularidade ou fraude dos votos.   Segundo o TRE-MG, cinco cópias obrigatórias de boletins de urna são impressas e distribuídas. Uma das vias impressas é afixada imediatamente no local de votação e fica visível a todas as pessoas. Dessa forma, o resultado da urna se torna público e definitivo imediatamente após o encerramento da votação.   Duas outras vias são enviadas à Justiça Eleitoral. Elas ficam disponíveis para conferência por qualquer pessoa na sede de todos os cartórios eleitorais. Outras cópias são entregues aos fiscais dos partidos políticos, à imprensa e ao Ministério Público.   A contagem dos votos não ocorre a partir das vias impressas, mas, sim, a partir da leitura das mídias de resultado.  .   Desde o primeiro turno, que aconteceu no dia 2 de outubro, a Fato ou Fake já desmentiu outras mensagens falsas com imagens de boletins de urna. Em uma elas,  . ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/13/e-fake-que-ceo-da-smartmatic-foi-preso-e-que-empresa-fabrique-urnas-para-as-eleicoes-de-2022-no-brasil.ghtml", "title": "É #FAKE que CEO da Smartmatic foi preso e que empresa fabrique urnas para as eleições de 2022 no Brasil", "author": " Por Roney Domingos, g1 ", "data": " 13/10/2022 16h19 ", "text": " Circulam nas redes sociais mensagens que afirmam que \"o CEO da Smartmatic, que fabrica as urnas das nossas eleições, foi preso hoje pelo FBI. Mais uma evidência de fraude, porém agora documentada\". É #FAKE.   A mensagem falsa diz: \" \"   A Smartmatic não é responsável pela fabricação de urnas eletrônicas. A afirmação já foi desmentida pelo Tribunal Superior Eleitoral. Além disso, de acordo com o TSE mesmo que a empresa produzisse as peças físicas do equipamento, isso também não seria um indício de irregularidade, uma vez que as partes dos sistemas confeccionadas pelo fabricante são desenvolvidas conforme especificações do tribunal e não são integrados ao software oficial sem ampla avaliação da equipe técnica.   A Smartmatic afirma que a mensagem é completamente falsa. A empresa divulgou em seu site  ocorreu nas eleições de 2012, 2014 e 2016, quando forneceu a comunicação de dados e voz em áreas remotas do país usando tecnologia de satélite.   Também explica que foi criada nos Estados Unidos e que em 2012 a sede do grupo foi transferida para Londres, onde agora é controlada por um Conselho do Reino Unido, de acordo com a legislação britânica. Alerta ainda que é uma empresa 100% privada e não tem participação de nenhum governo. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/13/e-fake-que-g1-publicou-reportagem-sobre-premio-de-r-1-milhao-a-quem-citar-sentencas-que-inocentam-lula.ghtml", "title": "É #FAKE que g1 publicou reportagem sobre prêmio de R$ 1 milhão a quem citar sentenças que inocentam Lula", "author": " Por Roney Domingos, g1 ", "data": " 13/10/2022 17h07 ", "text": " Circula nas redes sociais uma imagem de uma página do g1 com o título: \"Empresários oferecem R$ 1.000.000 para quem citar números das sentenças que inocentam Lula\". É #FAKE.   O   não publicou uma reportagem com esse título e conteúdo. A imagem é uma montagem fraudenta. Erros no padrão de construção do título e gramaticais no texto denunciam a farsa.   Com erros de gramática, outra característica comum em mensagens falsas, o texto da montagem diz que \"um grupo de empresários do agronegócio oferece prêmio de R$ 1.000.000 para quem apresentar número, data e UF das sentenças que supostamente inocentam Lula dos 26 processos que responde na justiça. O prêmio está disponível desde setembro de 2022 mas ainda não apareceu ninguém para retirar o prêmio.\"   A mensagem falsa também é vaga. Não cita nomes, datas e locais envolvidos na suposta oferta de empresários. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/14/e-fake-que-g1-publicou-reportagem-sobre-putin-paralisar-fornecimento-de-fertilizantes-ao-brasil-caso-lula-seja-eleito.ghtml", "title": "É #FAKE que g1 publicou reportagem sobre Putin paralisar fornecimento de fertilizantes ao Brasil caso Lula seja eleito", "author": " Por Victor Cinzento, g1 ", "data": " 14/10/2022 10h19 ", "text": " Circula nas redes sociais um print de uma reportagem do   com o título: \"Putin diz que pode paralisar fornecimento de fertilizantes para o Brasil caso Lula seja eleito\". É #FAKE.   O   não publicou uma reportagem com esse título e conteúdo. A imagem é uma montagem fraudulenta. Erros no padrão de construção do título e gramaticais no texto denunciam a farsa.   Além de erros gramaticais, o texto apresenta uma construção do site montada em sobreposição.   O link exposto no topo do navegador do print fake é referente à página principal do   (g1.globo.com), e não a uma reportagem específica.   Além disso, o interior da matéria foi importado de outra notícia publicada pela editoria \"Mundo\" do   no dia 6 de outubro, às 5h18, sobre um assunto totalmente diferente  . O cabeçalho foi alterado para incluir as informações falsas. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/14/e-fake-video-em-que-bolsonaro-diz-que-michelle-foi-condenada-por-trafico-de-drogas.ghtml", "title": "É #FAKE vídeo em que Bolsonaro diz que Michelle foi condenada por tráfico de drogas", "author": " Por Juliene Moretti, g1 ", "data": " 14/10/2022 13h56 ", "text": " Circula nas redes sociais um vídeo em que o presidente Jair Bolsonaro (PL) diz que a primeira-dama, Michelle Bolsonaro, foi condenada por tráfico de drogas há vinte anos e cumpriu três de prisão. É #FAKE.   O vídeo mostra Bolsonaro cercado de assessores e jornalistas. Ele diz: \"  mostra o início do vídeo falso.    Estas imagens foram manipuladas. Trechos da fala do presidente foram cortados para fazer parecer que ele falava sobre a primeira-dama, quando, na verdade, ele se referia a uma condenação da avó de Michelle.   O vídeo original é do dia 16 de agosto de 2019. Inclusive, a fala do presidente foi reproduzida e acompanhada por diversos veículos de imprensa. Na fala original, o presidente diz:       A avó de Michelle, Maria Aparecida Firmo Ferreira, morreu em agosto de 2020 aos 80 anos, . ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/17/veja-o-que-e-fato-ou-fake-nas-falas-dos-presidenciaveis-no-primeiro-debate-do-2-turno.ghtml", "title": "Veja o que é #FATO ou #FAKE nas falas dos presidenciáveis no primeiro debate do 2° turno", "author": " Por g1, TV Globo, GloboNews, O Globo, Extra, CBN e Valor ", "data": " 17/10/2022 08h05 ", "text": " O presidente   ( ) e o ex-presidente Luiz Inácio   da Silva ( ) participaram neste domingo (16) do  organizado pelo grupo Bandeirantes, Folha de S.Paulo, UOL, TV Cultura e CNN.   A equipe do Fato ou Fake checou as principais declarações dos candidatos. Leia abaixo.    .   A fabricante Pfizer divulgou nota, em janeiro de 2021, na qual afirma que ofereceu ao governo brasileiro a  , com previsão de entrega a partir de dezembro de 2020.   Em maio, o gerente-geral da Pfizer para a América Latina, Carlos Murillo,   – entre agosto de 2020 e fevereiro de 2021.   O próprio governo brasileiro fechou contrato, por meio da Fiocruz, para o desenvolvimento e produção da vacina AstraZeneca/Oxford em junho de 2020.     Quando a Câmara dos Deputados aprovou, em dois turnos, a proposta de emenda à Constituição (PEC) que estabelece um limite anual para o pagamento de precatórios, 48 parlamentares do PT foram contra, e um foi a favor. A proposta inclui destinação de parte do dinheiro ao pagamento do Auxílio Brasil, programa que substituiu o Bolsa Família. No entanto, com relação à MP 1061 de 2021, que fixou em R$ 400 o valor do Auxílio Brasil,  .   O programa já estava em vigor, mas a medida provisória precisava da aprovação do Congresso para virar lei e vigorar de forma definitiva. Em votação simbólica, o Senado aprovou a mesma MP em dezembro. O projeto de conversão da MP foi sancionado no final do mesmo mês.     O presidente Jair Bolsonaro sancionou em junho a lei que limita a cobrança do ICMS sobre produtos e serviços essenciais à alíquota mínima de cada estado, que varia entre 17% e 18%. De acordo com a lei em vigor, as alíquotas da contribuição para o PIS/Pasep e da Cofins incidentes sobre os combustíveis estão zeradas até 31 de dezembro de 2022. No caso da gasolina, a Cide também foi reduzida a zero até o fim do ano. Os sete senadores do PT votaram contra a proposta de limitar o ICMS sobre combustíveis. O partido alegou que a iniciativa retira recursos dos estados e ameaça serviços essenciais sob pretexto de baixar combustíveis.     A obra de transposição do Rio São Francisco foi iniciada em 2007, durante o governo do ex-presidente Luiz Inácio Lula da Silva (PT), e, ao longo dos anos, o projeto foi alterado em extensão. Em 2015, a ex-presidente   entregou a estação de bombeamento do Eixo Norte. Já em 2017,   ( ) inaugurou o Eixo Leste. Em junho de 2020, Bolsonaro inaugurou um dos trechos finais do Eixo Norte. A obra, no entanto, ainda não está concluída. Segundo o site do Ministério do Desenvolvimento Regional, o Eixo Norte ainda não está completamente finalizado, restando a execução de “serviços complementares”.    No primeiro ano de governo, o presidente Jair Bolsonaro chegou a vetar o  , mas, depois de uma negociação com o Congresso, o modelo foi mantido por meio de projetos de lei enviados pelo próprio presidente e aprovados pelo Congresso.   Nos anos seguintes, o sistema continuou e envolveu cifras de R$ 18 bilhões em 2021 e R$ 16 bilhões, em 2022.   O  . Surgiu a partir das emendas de relator, criadas para que o relator, um deputado ou um senador, fizesse ajustes pontuais na proposta do orçamento federal. Para que a emenda do relator seja liberada pelo governo federal, é preciso que um parlamentar faça a intermediação, mas essa negociação não é transparente. Segundo especialistas, tem sido usada como moeda de troca pelo governo para obter apoio no Congresso.    Segundo os dados do Tesouro Nacional Transparente, o portal da transparência relacionado à execução orçamentária, em 2020, o governo federal gastou cerca de R$ 524 bilhões em ações e investimentos totais relacionados ao combate à pandemia de coronavírus. Os gastos específicos com Auxílio Emergencial foram de R$ 293,11 bilhões. Já o Bolsa Família pagou R$ 434 bilhões desde a criação, em 2004, até 2019. Ou seja, os gastos com o Auxílio Emergencial equivalem a 67% dos com Bolsa-Família no período citado.    Em abril de 2021, o , em templos e igrejas durante a pandemia de Covid-19. As medidas foram adotadas por governadores de diferentes partidos além do PT. No caso da Igreja Católica,  , incluindo a Basílica de São Pedro, no Vaticano, para tentar conter a disseminação do vírus.   Na ocasião, Lula não tinha cargo público ou autoridade para impedir os decretos de isolamento social que levaram ao fechamento de igrejas e outros estabelecimentos para tentar conter o avanço da Covid-19.  , o ex-presidente afirmou: \"Eu sou contra as igrejas abrirem na pandemia. Sou contra abrir igreja católica, igreja evangélica, igreja judaica, igreja ortodoxa. Ou seja, eu acho que nós temos que levar o isolamento muito a sério. Eu queria dizer mais, eu sou cristão e ninguém precisa de uma igreja para conversar com Deus\".    Desde 2017, as escolas públicas e privadas brasileiras contam com um currículo básico nacional,  . Nela, o processo de ensino da alfabetização está previsto para acontecer ao longo de dois anos, no primeiro e no segundo ano do ensino fundamental. Segundo o Movimento pela Base, que reúne entidades especialistas em educação, durante esses dois anos, \"a alfabetização deve ser o foco da ação pedagógica\".    O Instituto Nacional de Estatísticas e Censos da Argentina informou que no primeiro semestre de 2022 cerca de  . No primeiro semestre de 2021,  .     Apesar de ter lançado o programa federal de construção de cisternas em 2003, o governo Luiz Inácio Lula da Silva não construiu 1,4 milhão de  . Isso porque, em dezembro de 2021, mesmo considerando todas as regiões do país — e não somente o Nordeste —, o número total de cisternas construídas era de 1,3 milhão,  . Vale lembrar ainda que o recorde de construção foi em 2014, com 150 mil unidades, na gestão de Dilma Rousseff.   Segundo o próprio site de campanha do candidato, Lula e Dilma, juntos, teriam construído somente 1,1 milhão de cisternas no Nordeste.     Em 2010, último ano do governo Lula, os dois eixos do projeto tinham menos da metade concluída. Em junho daquele ano, o Eixo Norte estava com 37% das obras realizadas e o Eixo Leste, com 49%,  . O percentual ficou próximo ao citado pelo candidato apenas no fim do governo Dilma Rousseff. Em abril de 2016, segundo Sumário Executivo do projeto, elaborado pelo Ministério da Integração Nacional. Naquele mês, alcançou 86,3% das obras prontas. O mesmo documento registra que, em 2013, pouco mais de 45% das obras haviam sido concluídas.    Durante a ditadura, em 1965, o general Castelo Branco publicou o  , em que o artigo 98 determinava que a quantidade de ministros do Supremo Tribunal Federal deveria ser de 16, sendo 13 nomeados pelo presidente depois de aprovada escolha pelo Senado Federal.    De acordo com os dados da Relação Anual de Informações Sociais (RAIS) publicados em novembro de 2021 (ano-base 2020), em 2002, um ano antes de Lula assumir a Presidência da República, o número de vagas de empregos formais era de 28,6 milhões. Em 2010, último ano do candidato no cargo, o estoque de empregos formais era de 44 milhões. Ou seja, os números indicam que cerca de 15,4 milhões de empregos foram criados no período - são 6,6 milhões de empregos a menos do que o citado pelo candidato.     Segundo dados do Ipea, em 2002 havia 14,9 milhões de pessoas na extrema pobreza, enquanto em 2012 esse número caiu para 6,5 milhões. Houve, portanto, uma redução de 8,4 milhões de pessoas na linha da extrema pobreza. A quantidade aumenta para 33,4 milhões de pessoas se for acrescentado o número daqueles que saíram da pobreza (25,3 milhões).     Lula não deixou claro se estava se referindo ao seu governo ou aos governos do PT. De acordo com o Instituto Nacional de Pesquisas Espaciais (Inpe), o menor índice de desmatamento na Amazônia ocorreu apenas em 2012, durante o governo de Dilma Rousseff (PT), quando foram desmatados 4,6 mil km². Entre 2003 e 2010, durante o governo Lula (PT), as áreas desmatadas ficaram entre 7 mil km² e 27,8 mil km².    Primeiro, Lula disse que  . Depois, falou 31 milhões. Dados da rede Penssan mostram que 33,1 milhões de pessoas passam fome no Brasil. Segundo o estudo, de cada 10 famílias, 6 têm dificuldade para comer.    Veja por quê: Lula não deixou claro se estava se referindo apenas ao seu governo ou aos governos petistas. Considerando também a gestão de Dilma Rousseff, segundo o Ministério da Educação,  .   O programa Universidade Para Todos foi criado em 2004, pela Lei número 11.096, portanto, durante o primeiro mandato de Lula como presidente do Brasil. A finalidade era concessão de bolsas de estudos integrais e parciais para estudantes de cursos de graduação.   No entanto, o Fundo de Financiamento ao Estudante de Ensino Superior foi criado em 1999, durante o governo de Fernando Henrique Cardoso, com objetivo de financiar a graduação de estudantes, e não durante o governo do PT.     ", "tag": "#FAKE #NÃOÉBEMASSIM. #FATO. #FAKE. #FAKE. #FAKE. #NÃOÉBEMASSIM. #FAKE. #FATO. #NÃOÉBEMASSIM. #FAKE. #FATO. #FAKE. #FAKE. #NÁOÉBEMASSIM. #FATO. #NÃÉBEMASSIM."},
{"link": "https://g1.globo.com/sp/sao-paulo/eleicoes/2022/noticia/2022/10/17/veja-o-que-e-fato-ou-fake-nas-declaracoes-dos-candidatos-ao-governo-de-sp-na-2a-semana-de-campanha-do-2o-turno.ghtml", "title": "Veja o que é #FATO ou #FAKE nas declarações dos candidatos ao governo de SP na 2ª semana de campanha do 2º turno", "author": " Por Carlos Henrique Dias e Rodrigo Rodrigues, g1 SP   ", "data": " 17/10/2022 04h01 ", "text": " Os candidatos ao governo de   deram continuidade à campanha eleitoral no estado nesta segunda semana de compromissos públicos do 2º turno.   Eles postaram em redes sociais, falaram no horário eleitoral na TV e no rádio e participaram de entrevistas e debates.   A equipe do   checou as principais declarações dadas durante a semana pelos dois candidatos que avançaram na disputa     A ordem dos candidatos segue a do resultado do 1º turno. Leia as checagens da semana:    Segundo o mapa da vacinação contra a Covid-19 no Brasil, atualizado às 21h de segunda-feira (10), 181.794.444 foram imunizados com a 1ª dose (84,62 %) e 170.980.780 com a 2ª dose+dose única (79,59 %).   Segundo o Instituto Butantan, no Brasil são liberadas a CoronaVac, a vacina do Butantan utiliza a tecnologia de vírus inativado; AstraZeneca, que foi desenvolvida pela farmacêutica AstraZeneca em parceria com a universidade de Oxford.   No Brasil, é produzida pela Fundação Oswaldo Cruz (Fiocruz). A tecnologia empregada é o uso do chamado vetor viral; Pfizer, o imunizante em parceria com o laboratório BioNTech se baseia na tecnologia de RNA mensageiro. O RNA dá as “instruções” ao organismo para a produção de proteínas encontradas no coronavírus e Janssen, do grupo Johnson & Johnson, a vacina do laboratório Janssen também se utiliza da tecnologia de vetor viral.     uma ação foi movida na Justiça pelo então vereador Gilberto Natalini contra a Prefeitura de São Paulo, em 2015, por denúncia de superfaturamento na compra de salsichas para merenda escolar.   Segundo os autos, o pregão eletrônico para a compra de 48 mil quilos de salsicha congelada por mês, sob a modalidade menor preço. Após a realização, em 2014, foram adquiridos 268 mil quilos para o Programa Alimentação Escolar, por R$ 7,99 o quilo, no total de R$ 2.141.320,00 da empresa BRF.   Em 26 de janeiro deste ano, a juíza Carmen Cristina Fernandez Teijeiro e Oliveira decidiu que a ação é improcedente. “Com efeito, não há uma única prova capaz de corroborar a alegação de superafaturamento”, escreveu.   “Como bem ressaltou o laudo pericial, o produto adquirido na licitação descrita na inicial possuía características próprias,tanto no que se refere à forma de produção e composição, como também de acondicionamento, já que demanda temperatura e embalagem específicas, rótulos distintos, e peso próprio”, completou na decisão em primeira instância.   Ainda segundo a juíza, as características tornam o produto licitado diferente do encontrado em supermercados “tornando-o, evidentemente, mais caro do que aqueles produzidos em série.”   “Não há indícios de superfaturamento, nem tampouco de falha técnica na pesquisa mercadológica do produto, já que a Secretaria de Educação realizou pesquisas do produto customizado, ou seja, do produto que ela licitou, em mais de 10 empresas, e que a corré BRF foi a vencedora, por ter apresentado menor preço”.    Segundo o Tribunal Superior Eleitoral (TSE), no dia 23 de outubro de 2005, os brasileiros foram consultados sobre a proibição do comércio de armas de fogo e munições no país, e não “política de armas”.   A alteração no artigo 35 do Estatuto do Desarmamento tornava proibida a comercialização de arma de fogo e munição em todo o território nacional, exceto para as entidades previstas no art. 6º do estatuto, como Forças Armadas, guardas municipais, órgãos policiais etc.   Como o novo texto causaria impacto na indústria de armas do país e sobre a sociedade, o povo deveria concordar ou não com ele. Os brasileiros rejeitaram a alteração na lei.   Em 2019, o presidente Jair Bolsonaro assinou um decreto que alterou a regulamentação do Estatuto do Desarmamento e facilitou a posse de armas no país.   O número de armas registradas nas mãos de caçadores, atiradores e colecionadores, os chamados CACs, atingiu a marca de 1 milhão. Os dados do Exército foram obtidos por meio da Lei de Acesso à Informação pelos institutos Igarapé e 'Sou da Paz', e divulgados pelo   com exclusividade em agosto. Os dados mostram que     Levantamento do Instituto Sou da Paz  , ou seja, bandidos também têm acesso a esse tipo de armamento. Em São Paulo, em média, são desviadas nove armas por dia: 46,2% das armas foram levadas de residências, 22% das vias públicas, e 14,4% de empresas de vigilância.   Um homem entrevistado pelo Fantástico e que tem registro de atirador é testemunha de uma investigação da Polícia Federal sobre um esquema que falsificava documentos do Exército para desvio de armas. Ele afirmou que conhece muitos amigos que foram em lojas e retiraram uma arma com documento falso.     segundo o Anuário Brasileiro de Segurança Pública deste ano, em 2011 a taxa de homicídio era de 24,5 no país. Em 2021, o número era de 22,3, o que confirma o dado apresentado pelo candidato.   Em 2011 foram 47.215 mortes violentas intencionais. O registro de 2021 foi de 47.503, conforme a série histórica de homicídios no país.     Segundo a Secretaria da Saúde de São Paulo,   entre 1 e 4 anos vacinadas contra a poliomelite, que causa a paralisia infantil. Desde 6 de outubro, o governo do Pará , em um menino de 3 anos, morador do município de Santo Antônio do Tauá, no nordeste do estado. Ele apresentou perda de força nas pernas, febre e dores musculares. O quadro foi inicialmente notificado como Paralisia Flácida Aguda (PFA), mas a Secretaria de Estado de Saúde Pública do Pará (Sespa) afirma que o diagnóstico ainda não foi concluído.     Quando foi eleito prefeito da capital paulista, Haddad havia prometido  : o Hospital Vila Santa Catarina, na Zona Sul. Embora tenha deixado dinheiro em caixa e as estruturas prontas em pelo menos dois hospitais (Brasilândia, na Zona Norte, e Parelheiros, na Zona Sul), essas duas unidades só foram entregues na gestão anterior de João Doria e Bruno Covas (PSDB).    Desde a criação em 2007, o salário mínimo regional do estado de São Paulo nunca chegou a 20% do salário mínimo nacional. Apenas em 2019 ele atingiu o patamar mais alto de diferença: 16,59%. Na época, o valor regional era de R$ 1.163,55 e o nacional R$ 998,00. Mas essa diferença voltou a cair a partir de 2020, com a falta de reajuste do piso estadual em virtude da pandemia. A diferença de valores atualmente é de 5,94%, uma vez que o salário nacional está em R$ 1.212,00 e o piso do estado de São Paulo está em R$ 1.284,00.    Em 2021, a Petrobras registrou  . O resultado representa um crescimento de 1.400% em relação ao ano anterior. No mesmo ano, o consumidor brasileiro , segundo o Observatório Social da Petrobras. ", "tag": "#FATO. #FAKE. #NÃOÉBEMASSIM. #FATO. #FATO. #NÃOÉBEMASSIM. #FAKE. #FATO."},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/10/e-fake-que-secao-de-uberaba-com-mais-eleitores-para-presidente-do-que-para-outros-cargos-revele-fraude.ghtml", "title": "É #FAKE que seção de Uberaba com mais eleitores para presidente do que para outros cargos revele fraude", "author": " Por Roney Domingos, g1 ", "data": " 10/10/2022 15h45 ", "text": " Circula nas redes sociais um vídeo em que o autor mostra no site do Tribunal Superior Eleitoral o boletim de urna na zona 276, em Uberaba, Minas Gerais, no primeiro turno, onde o número de eleitores para presidente supera o de eleitores para outros cargos. Legendas apontam a discrepância como sinal de fraude. É #FAKE.   No video, uma voz diz: \" .\"   O Tribunal Regional Eleitoral de Minas Gerais   que o número de eleitores aptos para presidente (429) é maior do que o número de eleitores aptos para outros cargos (348) porque a votação para presidente   que se habilitaram para votar em trânsito naquela seção.   \"No primeiro turno, 81 pessoas de outros estados brasileiros ou de zona eleitoral do exterior estavam habilitadas para votar em trânsito nesta seção de Uberaba. Dessas, 77 compareceram e registraram seu voto apenas para presidente.\"   O boletim de urna (BU) da seção citada no vídeo, assim como o de qualquer seção eleitoral do país, pode ser consultado no sistema   , no site do TSE.   O TRE explica o que é o voto em trânsito e como ele funciona. São duas situações:   O TRE aponta ainda que outro vídeo questiona a diferença de votos quando se consulta o resultado total de Minas Gerais. Enquanto o sistema de divulgação de resultados mostra que 12.643.691 pessoas votaram para os cargos de deputado federal, deputado estadual, senador e governador, há 12.655.228 votos para presidente.   \"A explicação é a mesma. Essa diferença mostra apenas que 11.537 eleitoras e eleitores de outros estados brasileiros ou que são registrados em zona eleitoral do exterior votaram em trânsito em alguma seção eleitoral de Minas Gerais e, por isso, votaram apenas para presidente. Não há nenhum erro na totalização dos votos no estado.\" ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/12/e-fake-que-pontes-que-desabaram-no-amazonas-foram-construidas-por-bolsonaro.ghtml", "title": "É #FAKE que pontes que desabaram no Amazonas foram construídas por Bolsonaro", "author": " Por Roney Domingos, g1 ", "data": " 12/10/2022 19h24 ", "text": " Circula pelas redes sociais mensagem que afirma que as pontes que desabaram no Amazonas nas últimas semanas foram construídas por Bolsonaro e pelo ex-ministro Tarcísio de Freitas no Amazonas. É #FAKE.   A mensagem completa diz: \" \"   Não é verdade que o governo Bolsonaro tenha construído as duas pontes que desabaram no Amazonas nas últimas semanas. O tuíte com a alegação falsa foi publicado em 10 de outubro.   A  . A   da BR-319 desabou sábado (8). Não houve registro de feridos.   O Departamento Nacional de Infraestrutura de Transportes (DNIT ) informa que, ambas as pontes foram construídas antes de 2019 e que o segmento da BR-319/AM, onde as travessias estão incluídas, possui dois contratos de manutenção vigente. Um para a manutenção de pista e o outro para manutenção de estruturas. As causas dos acidentes encontram-se em investigação por parte do DNIT e, portanto, ainda não é possível afirmar o que causou o colapso nas estruturas.   O engenheiro civil Fernando Catunda, coordenador do Grupo de Trabalho BR-319, do Conselho Regional de Engenharia e Agronomia do Amazonas (CREA-AM) afirma que nenhuma das pontes foi criada durante o governo Bolsonaro.   O grupo de trabalho que ele coordena é criado pelo CREA para acompanhar obras ou outros setores e conta com engenheiro civis, engenheiros de segurança e engenheiros de meio ambiente, entre outras especialidades da engenharia.   \"Aquelas pontes são antigas, têm mais de 20 anos. Nenhuma das duas tem nada a ver com Bolsonaro\", diz.   Ex-ministro da Infraestrutura e atual candidato ao governo de São Paulo, Tarcísio de Freitas, afirma por meio de sua assessoria que o conteúdo da postagem é fake.   \"As pontes em questão não foram construídas durante a gestão de Tarcísio de Freitas no Ministério da Infraestrutura. A ponte localizada no km 25 da BR-319/AM foi construída em 1975, enquanto a do km 23 foi executada nos anos 2000\", diz.   O prefeito de Careiro, Nathan Macena, afirma que as pontes são antigas e caíram por falta de manutenção. \"Não tem nada a ver com Bolsonaro. Na realidade, as pontes caíram por falta de manutenção\". ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/10/e-fake-que-g1-publicou-reportagem-afirmando-que-lula-dara-prazo-para-que-todos-entreguem-armas.ghtml", "title": "É #FAKE que g1 publicou reportagem afirmando que Lula dará prazo para que todos entreguem armas ", "author": " Por Roney Domingos, g1 ", "data": " 10/10/2022 20h42 ", "text": " Circula nas redes sociais o print de uma página do g1 com a foto do candidato Lula ao microfone e o título: \"Daremos um prazo razoável para que todos possam entregar suas armas de forma espontânea sem punição\". É #FAKE.   Na imagem falsa, o texto abaixo do título ameaça com mandado de busca e apreensão estabelecidos pelo um suposto decreto.   O   não publicou uma reportagem com esse título e conteúdo. A imagem é uma montagem feita a partir de uma manipulação fraudulenta. A assessoria de Lula afirma que ele jamais disse ou publicou declaração com o teor alegado na mensagem falsa.   Uma busca no Google pela frase \"Daremos um prazo razoável para que todos possam entregar suas armas de forma espontânea sem punição\" na íntegra aponta apenas para um desmentido na página oficial da campanha de Lula e para uma checagem publicada pelo  . ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/08/e-fake-video-que-mostra-bolsonaro-na-lideranca-da-pesquisa-ipec-divulgada-em-5-de-outubro-de-2022.ghtml", "title": "É #FAKE vídeo que mostra Bolsonaro na liderança da pesquisa Ipec divulgada em 5 de outubro de 2022", "author": " Por g1 ", "data": " 08/10/2022 15h35 ", "text": " Circula nas redes sociais um vídeo com imagens do Jornal Nacional que mostram o presidente Jair Bolsonaro (PL) à frente do ex-presidente Luiz Inácio Lula da Silva (PT) na pesquisa Ipec divulgada em 5 de outubro 2022 sobre o segundo turno da eleição presidencial. É #FAKE.   O vídeo falso exibe imagens da apresentadora Renata Vasconcellos e um áudio também manipulado, que diz:   A narração é acompanhada pela imagem adulterada de um gráfico que exibe os mesmos números errados.    ,   no dia 5 de outubro, mostram que  .   Em nota, o Ipec disse que o   e que vai denunciar o conteúdo.   Depois, o vídeo falso mostra imagens do apresentador William Bonner e um áudio também manipulado, que diz:  A narração é acompanhada pela imagem adulterada de um gráfico que exibe os mesmos números errados.    ,  , mostram que, considerando os votos válidos, Lula tem 55%, e Bolsonaro tem 45%.     ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/10/e-fake-que-eleitores-de-pancas-es-votaram-no-2o-turno-antes-da-data.ghtml", "title": "É #FAKE que eleitores de Pancas, ES votaram no 2º turno antes da data", "author": " Por Roney Domingos, g1 ", "data": " 10/10/2022 20h18 ", "text": " Circula nas redes sociais logo após o primeiro turno das eleições de 2022 imagem que mostra comprovantes de votação com data de 30 de outubro em Pancas, no Espirito Santo. Legendas e áudios que acompanham as imagens sugerem que que as imagens provem fraude e que já houve votação no segundo turno antes da data. É #FAKE.   O Tribunal Regional Eleitoral do Espírito Santo (TRE-ES) explica que nenhum eleitor da 36ª Zona Eleitoral, situada em Pancas, votou no segundo turno, marcado para 30 de outubro.   A imagem que circula nas redes sociais só foi possível porque ao detectar um erro em uma prova de impressão, a gráfica que imprime os comprovantes não fez o descarte adequado do material, deixando os comprovantes de votação íntegros.   O autor da foto encontrou o material descartado, fez a imagem e publicou nas redes sociais. A foto mostra alguns comprovantes de votação amassados, com número da zona eleitoral, seção e nome de alguns eleitores. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/10/e-fake-que-lula-fez-post-defendendo-fim-do-cristianismo.ghtml", "title": "É #FAKE que Lula fez post defendendo fim do cristianismo", "author": " Por Roney Domingos, g1 ", "data": " 10/10/2022 20h44 ", "text": " Circula em redes sociais o print de um tuite atribuído ao candidato Luiz Inácio Lula da Silva em que ele supostamente diz: \"Vamos vencer Bolsonaro com a ajuda do pai Xangô e das entidades do candomblé que nos apoiam. Nem Jesus Cristo poderá nos parar. Chega dessa coisa de cristianismo. O Estado será o novo Deus dos brasileiros\". É #FAKE.   O perfil verificado do candidato Lula no Twitter não publicou um post com esse conteúdo. O print que circula em redes sociais é uma montagem fraudulenta. Uma vez produzida, a imagem é disseminada nas redes sociais e aplicativos de mensagem.   Busca avançada no perfil verificado de Lula no Twitter revela que o conteúdo não existe.   Caso a publicação tivesse sido apagada, ela seria capturada pelo  , conta automatizada que mostra os tuítes apagados de atores políticos. Mas o conteúdo apontado na mensagem falsa não foi encontrado.   A assessoria de Lula desmente que ele tenha escrito um tuíte com esse teor.   Só existe um tuíte na conta de Lula em que ele menciona a palavra Xangô: \"Obrigado ao companheiro Camilo Barata que me mandou uma machadinha de Xangô. #LulaPelaBahia\", publicado em 2017. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/12/e-fake-que-lula-defenda-na-atual-campanha-fechar-canais-de-tv-internet-e-jornais-e-invasao-de-propriedade-privada.ghtml", "title": "É #FAKE que Lula defenda na atual campanha fechar canais de TV, internet e jornais e invasão de propriedade privada", "author": " Por Roney Domingos, g1 ", "data": " 12/10/2022 17h55 ", "text": " Circula nas redes sociais um vídeo com trechos de um discurso de Lula de 2018 como se fosse da atual campanha. Nele, Carla Cecato, que é apresentadora dos programas de Bolsonaro no horário eleitoral na TV e no rádio, começa dizendo: \"Hoje foi divulgado o vídeo mais grave que eu já vi até hoje\". Com a inclusão de outras imagens antigas, ela diz que o petista vai fechar canais de TV, jornais e internet e promover invasão de propriedades privadas. É #FAKE.   As declarações foram feitas em 7 de abril de 2018 em frente ao Sindicato dos Metalúrgicos do ABC. Poucos dias antes, o juiz Sergio Moro havia decretado a prisão de Lula,   a 9 anos e 6 meses de prisão pelos crimes de corrupção e lavagem de dinheiro no caso do triplex de Guarujá.   O ex-presidente então se dirigiu ao sindicato em São Bernardo do Campo e permaneceu lá por 2 dias, cercado de uma multidão de apoiadores, contrários à ordem de prisão. Antes de se apresentar à Polícia Federal, o ex-presidente fez um discurso aos milhares de militantes em que criticou a Lava Jato e disse ser perseguido e injustiçado.   Foi desse contexto que o vídeo usa trechos do discurso, adiciona comentários e imagens para distorcer o sentido original e mentir sobre as proposta da atual campanha petista.   A condenação no processo do triplex  em 2021. O ministro Edson Fachin, do STF, considerou que a 13ª Vara Federal de Curitiba, responsável pelos casos da Lava Jato, não era a instância competente para julgar — para o ministro, as acusações contra o ex-presidente sobre o triplex não tinham relação direta com a Petrobras. Em abril do mesmo ano, o plenário do Supremo   e enviou os processos para a Justiça Federal do Distrito Federal.   O vídeo viral pinça do discurso de Lula a frase \"Eles tem que saber. Ele tem que saber que nós vamos fazer definitivamente uma regulação dos meios de comunicação.\" Mas essa declaração está desatualizada. No  , em setembro de 2022, o candidato do PT afirmou que a regulação da mídia cabe ao Congresso. \"Não é o presidente que regula a mídia. Quem regula é o Congresso Nacional e a sociedade.\"   O vídeo também explora a declaração em que Lula menciona \"fazer as ocupações no campo e na cidade\". Também essa declaração é desatualizada, porque ao mesmo programa do Ratinho, em setembro de 2022, Lula afirma que é um socialista refinado, porque  .   A apresentadora também diz que o vídeo de Lula sugere o planejamento de um golpe de estado, mas Lula é um dos signatários da  , criada em 2022 para combater ataques infundados e desacompanhados de provas que questionam a lisura do processo eleitoral e o estado democrático de direito.   Consultada, a assessoria de Lula afirma que a interpretação é mentirosa, maldosa e equivocada. \"O PT já governou o país quatro vezes, sempre dentro da ordem democrática. Regulação de mídia não tem a ver com restrição de liberdade, é a regulamentação que tem em todos os países da distribuição de meios eletrônicos. Não interfere em conteúdo. As suposições dela sobre o que seria o discurso e propostas de Lula para o país não correspondem à realidade. Ela pode ficar tranquila e não precisa ficar fazendo esse discurso de encomenda que não se importa com um governo que deixou mais de 680 mil brasileiros morrerem na pandemia.\"   Em seu programa de governo,  (TSE), Lula afirma que o direito de acesso à informação e aos meios de comunicação é essencial numa sociedade democrática, orientada pelos direitos humanos e para a soberania.   \"A liberdade de expressão não pode ser um privilégio de alguns setores, mas um direito de todos, dentro dos marcos legais previstos na Constituição, que até hoje não foram regulamentados. Esse tema demanda um amplo debate no Legislativo, garantindo a regulamentação dos mecanismos protetores da pluralidade, da diversidade, com a defesa da democratização do acesso aos meios de comunicação. É preciso, ainda, fortalecer a legislação, dando mais instrumentos ao Sistema de Justiça para atuação junto às plataformas digitais no sentido de garantir a neutralidade da rede, a pluralidade, a proteção de dados e coibir a propagação de mentiras e mensagens antidemocráticas ou de ódio.\"   \"Paralelamente, é dever do Estado universalizar o acesso à internet de qualidade, garantindo a democratização de seu uso por toda a população, especialmente na rede pública de educação básica. Atuaremos para que o Brasil volte a ser considerado um país no qual o livre exercício da atividade profissional do jornalismo seja considerado seguro, onde a violência contra jornalistas, meios de comunicação, comunicadores e todos os profissionais de imprensa sejam coibidas e punidas. A democracia clama pela mais ampla liberdade de imprensa.\"   Lula também diz no plano de governo estar comprometido com a soberania alimentar, por meio de um novo modelo de ocupação e uso da terra urbana e rural, com reforma agrária e agroecológica, com a construção de sistemas alimentares sustentáveis, incluindo a produção e consumo de alimentos saudáveis.   \"Daremos apoio à pequena e média propriedade agrícola, em especial à agricultura familiar. Políticas de compras públicas podem servir de incentivo à produção de alimentos saudáveis e de qualidade – que têm tido sua área plantada reduzida nos últimos anos por falta de apoio do Estado –, e de estímulo à ampliação das relações diretas dos pequenos produtores e consumidores no entorno das cidades.\"   A  prevê no artigo 184 que \"compete à União desapropriar por interesse social, para fins de reforma agrária, o imóvel rural que não esteja cumprindo sua função social, mediante prévia e justa indenização em títulos da dívida agrária, com cláusula de preservação do valor real, resgatáveis no prazo de até vinte anos, a partir do segundo ano de sua emissão, e cuja utilização será definida em lei.\"   Também prevê, no artigo 185, que são insuscetíveis de desapropriação para fins de reforma agrária a pequena e média propriedade rural, assim definida em lei, desde que seu proprietário não possua outra, e a propriedade produtiva.   \"Eles têm de saber que a morte de um combatente não para a revolução. Eles têm de saber. Eles têm de saber que nós vamos fazer definitivamente uma regulação dos meios de comunicação para que o povo não seja vítima das mentiras todo santo dia. Eles têm de saber que vocês, quem sabe, são até mais inteligentes do que eu e poderão queimar os pneus que vocês tanto queimam, fazer as passeatas, as ocupações no campo e na cidade. Parecia difícil a ocupação de São Bernardo, e amanhã vocês vão receber a notícia que ganharam o terreno que vocês invadiram.” ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/10/e-fake-que-eleitores-de-lula-nao-precisam-votar-no-2-turno.ghtml", "title": "É #FAKE que eleitores de Lula não precisam votar no 2° turno", "author": " Por Roney Domingos, g1 ", "data": " 10/10/2022 21h40 ", "text": " Circula nas redes sociais um print de uma página do g1 com a foto do presidente do Tribunal Superior Eleitoral (TSE), Alexandre de Moraes, e o título: \"Eleitores de Lula não precisarão voltar às urnas no 2º turno, diz Moraes\". É FAKE.   A imagem é uma montagem fraudulenta. O   não publicou uma reportagem com esse título e conteúdo. O Tribunal Superior Eleitoral (TSE) alerta que Moraes não deu tal declaração.   \"A informação é totalmente inverídica.  . Cada turno de votação é uma eleição independente. Além da escolha do próximo presidente da República, as eleitoras e os eleitores elegerão governadores de 12 estados\", diz o TSE.   A publicação falsa aponta que Moraes deu a declaração na quinta-feira (6), mas o TSE desmente.   \"As sessões plenárias são gravadas em   e que não há, na gravação do dia 6 de outubro, nenhuma fala do ministro Alexandre de Moraes nesse sentido, afirmando que eleitores do candidato Lula não devem voltar às urnas.\"   A montagem falsa também mente ao dizer no texto abaixo do título que Moraes tem reiterado que nova tecnologia do TSE permite reaproveitar o voto do 1º turno.   O texto   diz: \"    A montagem que circula em redes sociais fraudou uma reportagem real intitulada: ' ' ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/10/e-fake-print-em-que-lula-diz-em-jantar-com-aliados-que-nem-deus-tira-essa-eleicao-dele.ghtml", "title": "É #FAKE print em que Lula diz em jantar com aliados que 'nem Deus tira essa eleição dele'", "author": " Por Roney Domingos, g1 ", "data": " 10/10/2022 15h47 ", "text": " Circula pelas redes sociais um print de uma reportagem do g1 com o título: \"Lula diz em jantar com aliados que nem Deus tira essa eleição dele\". É #FAKE.   O   não publicou uma reportagem com o esse título e conteúdo. A imagem é uma montagem obtida a partir de uma manipulação fraudulenta. A assessoria do ex-presidente e candidato diz que a mensagem é falsa.   A legenda da foto na mensagem falsa diz que \"Lula discursa no seu comitê de campanha em Minas Gerais onde funcionava o templo religioso de João de Deus\". Uma busca reversa aponta que a imagem foi feita em São Paulo às vésperas do primeiro turno. O médium João Teixeira de Faria, conhecido como  , liderava a Casa de Dom Inácio de Loyola, em  , Goiás. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/12/e-fake-que-prefeito-do-pt-foi-preso-em-alcobaca-na-bahia-por-desvio-de-30-milhoes.ghtml", "title": "É #FAKE que prefeito do PT foi preso em Alcobaça, na Bahia, por desvio de 30 milhões", "author": " Por Roney Domingos, g1 ", "data": " 12/10/2022 19h19 ", "text": " Circula pelas redes sociais um vídeo que mostra a polícia conduzindo um homem ao sair de um prédio público. Uma legenda diz: \"Prefeito do PT foi preso hoje em Alcobaça Bahia, roubou mais de 30 milhões de reais dos cofres públicos.\" É FAKE.   O vídeo não mostra prefeito do PT preso por desvio de R$ 30 milhões. As imagens mostram o prefeito de Alcobaça, Zico de Baiato, que não é ligado ao PT, mas ao Partido Republicano da Ordem Social (PROS).   As imagens que viralizaram não mostram Zico de Baiato sendo preso pelo desvio de R$ 30 milhões. Na verdade, mostram o momento em que policiais escoltam o prefeito ao sair do prédio da prefeitura na quinta-feira (6) em meio a uma manifestação de professores. O episódio foi  por um jornal local.   \"O vídeo na verdade foi gravado em um episódio em que professores da rede municipal de ensino protestavam no prédio da Prefeitura Municipal\", diz o assessor do prefeito, Julian Muniz. De acordo com ele, ao ver um protesto extremo e agressões verbais, os policiais que estavam realizando ronda na ruas próximas se deslocaram ao local e fizeram a segurança do prefeito com o intuito de evitar incidentes e preservar o patrimônio público.   Ainda de acordo com o assessor, o protesto foi realizado por uma falta de acordo acerca do pagamento dos precatórios do Fundo de Manutenção e Desenvolvimento do Ensino Fundamental e de Valorização do Magistério (FUNDEF), assunto que vem sendo tratado pelo governo municipal.   A Prefeitura de Alcobaça divulgou   em seu perfil no Instagram sobre a mensagem falsa. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/05/e-fake-mensagem-que-diz-que-ate-os-mortos-votaram-em-lula.ghtml", "title": "É #FAKE mensagem que diz 'que até os mortos votaram em Lula'", "author": " Por Roney Domingos, g1 ", "data": " 05/10/2022 15h17 ", "text": " Circula pelas redes sociais uma lista com nomes com localidades do país com o título: \"cidades que até os mortos votaram em Lula\". É #FAKE.   A mensagem completa diz: \"    Em nenhuma das cidades citadas o número de votos de Lula superou o numero de habitantes ou o número de eleitores. Algumas das cidades citadas foram apontadas em estados diferentes daqueles em que estão efetivamente e alguns nomes citados não são de cidades.    , tem   habitantes, de acordo com o IBGE, população estimada em 2021. A cidade tem 28.114 eleitores de acordo com o  . Veja votação dos dois primeiros colocados:   Porto da Pedra   em Pernambuco. Existe  , em Alagoas, com  habitantes e 7.062 eleitores.   Poço das Antas   em Pernambuco, mas no   e tem   pessoas e 2.001 eleitores.     fica na Bahia e tem   habitantes e 36.866 eleitores.   Barragem, Nova Liberdade e Novaçores   da Bahia   Embora não haja Guananbim,   existe na Bahia e tem  habitantes e 64.990 eleitores.   Joaçaba  , mas em   e tem   habitantes e 22.613 eleitores.     fica na Bahia e tem  habitantes e 11.018 eleitores ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/04/e-fake-print-de-twitter-de-bolsonaro-que-afirma-que-maconaria-sera-maior-que-o-cristianismo.ghtml", "title": "É #FAKE print de Twitter de Bolsonaro que afirma que maçonaria será maior que o cristianismo", "author": " Por Roney Domingos, g1 ", "data": " 04/10/2022 18h54 ", "text": " Circula pelas redes sociais o print de uma publicação no Twitter atribuída ao candidato à reeleição Jair Bolsonaro em que ele diz: \"Maçonaria será maior que o cristianismo no Brasil, por isso buscamos o apoio dessa gente. Cristãos, em sua maioria, são pobres e precisamos dos maçons que são ricos para bancar nossa campanha até o dia 30\". É #FAKE.   A conta oficial de Jair Bolsonaro no Twitter não publicou o conteúdo atribuído a ele no print falso. A imagem é uma montagem. Uma vez produzida, a falsificação passou a ser compartilhada no Twitter, no Facebook, em outras redes sociais e aplicativos de mensagem.   A montagem exibe data de 4 de outubro de 2022, mas uma busca avançada no perfil verificado de Jair M. Bolsonaro (@jairbolsonaro) revela que a expressão contida na mensagem falsa não existe.   O conteúdo também não foi encontrado na busca avançada do  , uma conta automatizada que mostra os tuítes que somem dos perfis de políticos. O criador do robô, Lucas Lago, explica que a máquina faz capturas a cada minuto.   O conteúdo atribuído a Jair Bolsonaro na mensagem falsa também não é encontrado quando se faz uma busca nos tuítes oficiais dele guardados no  , data marcada no print falso. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/05/e-fake-que-boletins-de-urna-em-video-provem-que-votos-nao-foram-computados.ghtml", "title": "É #FAKE que boletins de urna em vídeo provem que votos não foram computados", "author": " Por Roney Domingos, g1 ", "data": " 05/10/2022 16h57 ", "text": " Circula pelas redes sociais um vídeo em que uma mulher mostra boletins de urna jogados na rua em Curitiba, no Paraná e alega que isso prova que os voto não foram computados no primeiro turno. É #FAKE.   No vídeo, a mulher diz: \" \"   A existência dos boletins de urna mostrados no vídeo não provam qualquer irregularidade e nem mesmo que os votos não foram computados.   O Tribunal Regional Eleitoral do Paraná explica que cinco cópias obrigatórias de boletins de urna são impressas e distribuídas e existe a possibilidade de a urna imprimir outras cinco cópias adicionais. Por isso, esses extratos ficam acessíveis a um grande número de pessoas.   Além disso, a contagem dos votos não ocorre a partir das vias impressas, mas sim a partir da leitura das mídias de resultado. A   impresso nele.   Uma das vias impressas é afixada imediatamente no local de votação e fica visível a todas as pessoas para que o resultado da urna se torne público e definitivo imediatamente após o encerramento da votação.   Duas outras vias são enviadas à Justiça Eleitoral. Elas ficam disponíveis para conferência por qualquer pessoa na sede de todos os cartórios eleitorais.   Outras cópias são entregues aos fiscais dos partidos políticos, à imprensa e ao Ministério Público. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/03/e-fake-que-barreiras-na-bahia-teve-mais-votos-para-lula-que-numero-de-habitantes.ghtml", "title": "É #FAKE que Barreiras, na Bahia, teve mais votos para Lula que número de habitantes ", "author": " Por Thaís Matos, g1 ", "data": " 03/10/2022 14h59 ", "text": " Circula nas redes sociais uma imagem que diz que a cidade de Barreiras, na Bahia, teve mais votos para o ex-presidente Lula (PT) no primeiro turno das eleições do que o seu número de habitantes. É #FAKE.   A mensagem traz um print da página da cidade no Google e a seguinte legenda:     Mas o resultado registrado em Barreiras não é o que circula na mensagem falsa. O município tinha   aptos para voto, segundo dados do Tribunal Superior Eleitoral (TSE). Destes, 85.497 compareceram às urnas no domingo.    . Já o presidente Jair Bolsonaro (PL) teve 30.197 votos (36,56%).   Há outros dois municípios com Barreiras no nome no país: (PI) e   (PA). Nenhum deles teve os resultados citados na mensagem falsa.   Para consultar os resultados da votação por municípios,  .     O presidente eleito recebeu  . ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/03/e-fato-que-voto-servira-como-prova-de-vida-junto-ao-inss.ghtml", "title": "É #FATO que voto servirá como prova de vida junto ao INSS", "author": " Por Roney Domingos, g1 ", "data": " 03/10/2022 14h32 ", "text": " Circulam pelas redes sociais mensagens que afirmam que o voto servirá de prova de vida junto ao INSS. É #FATO.   Em fevereiro de 2022, o Instituto Nacional do Seguro Social (INSS)   para a prova de vida dos segurados, que inclui a votação como uma das alternativas.   O Tribunal Superior Eleitoral (TSE)  .   A votação como prova de vida é válida seja qual for o candidato escolhido e mesmo que o voto seja nulo ou em branco.   \"A comprovação do voto –  –, assegura a situação regular com a Justiça Eleitoral, garantindo o acesso a serviços públicos, como a emissão de passaporte, além da participação em concursos, por exemplo. A votação nas eleições também servirá como prova de vida para o Instituto Nacional do Seguro Social (INSS)\", diz o TSE.   De acordo com o INSS, a partir de 2023, o órgão   um cruzamento de informações para confirmar que o titular do benefício realizou algum ato registrado em bases de dados próprias do INSS ou mantidas e administradas pelos órgãos públicos federais.   Existem ainda   para fazer a prova de vida.   São considerados válidos: ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/03/e-fake-que-bolsonaro-teve-votacao-inferior-a-de-aliados-no-1o-turno.ghtml", "title": "É #FAKE que Bolsonaro teve votação inferior à de aliados no 1º turno", "author": " Por Roney Domingos, g1 ", "data": " 03/10/2022 07h24 ", "text": " Circula pelas redes sociais um áudio em que o autor afirma que a votação do candidato à reeleição e presidente Jair Bolsonaro (PL) deveria ser maior, uma vez que seus aliados obtiveram expressiva votação. É #FAKE.   O áudio completo diz: \" .\"   O sistema de apuração do Tribunal Superior Eleitoral mostra que Bolsonaro  ou cabos eleitorais apontados na mensagem falsa.   Isso significa que o candidato à reeleição teve o mesmo número de votos dados aos seus correligionários e acrescentou a esse volume votos de eleitores que votaram em concorrentes de seus aliados.                 ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/07/e-fake-que-ge-publicou-reportagem-dizendo-que-lula-promete-dificultar-a-vida-do-flamengo.ghtml", "title": "É #FAKE que ge publicou reportagem dizendo que Lula promete dificultar a vida do Flamengo", "author": " Por Roney Domingos, g1 ", "data": " 07/10/2022 19h32 ", "text": " Circula nas redes sociais o print de uma página do ge com o título: \"Lula promete dificultar a vida do Flamengo\". É #FAKE.   O   não publicou uma reportagem com esse título e conteúdo. A imagem é uma montagem obtida com base em uma manipulação fraudulenta. Uma vez produzida, a imagem passa a ser disseminada em redes sociais e aplicativos de mensagem.   A assessoria de Lula afirmou ao Fato ou Fake que a mensagem é falsa. As redes sociais do candidato esclarecem: \"Ouviu por aí que 'Lula promete dificultar para o Flamengo'? É FAKE!\". A mensagem ainda diz que Janja é flamenguista e Lula é corintiano. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/05/e-fake-audio-sobre-acao-de-hackers-russos-e-do-exercito-na-eleicao.ghtml", "title": "É #FAKE áudio sobre ação de hackers russos e do Exército na eleição", "author": " Por Roney Domingos, g1 ", "data": " 05/10/2022 20h43 ", "text": " Circula nas redes sociais um áudio em que um homem diz que hackers russos avisaram o Exército brasileiro sobre fraude a favor no primeiro turno para favorecer o candidato Lula e os militares interferiram na apuração. É #FAKE.   No áudio o homem diz: \"Bom dia Hilário. Tudo bem? É Luciano. Só pra te tranquilizar aí que ontem eu tava no grupo dos dentistas, dos meus colegas de faculdade, e um deles, o irmão dele é capitão do Exército, mora em Brasília. E daí ele botou o cara para falar no grupo, pra explicar o que tinha acontecido. Aí foi o seguinte.  .\"   O Fato ou Fake mostrou a transcrição literal da mensagem por e-mail para o Ministério da Defesa, que respondeu, por telefone, que a informação é falsa.   A mensagem falsa desinforma também ao falar em sala secreta. O TSE já esclareceu em checagem anterior publicada pelo Fato ou Fake que .   A sala da equipe de totalização é reservada especificamente para a observação da totalização e divulgação dos votos das eleições. No local, ficam técnicos da Justiça Eleitoral para dar suporte aos Tribunais Regionais Eleitorais (TREs) e acompanhar esse processo.   No dia da eleição, o espaço é aberto para representantes das entidades fiscalizadoras, como o Ministério Público (MP), a Ordem dos Advogados do Brasil (OAB), a Polícia Federal e partidos políticos.   Embora essas instituições acompanhem o processo, não há a possibilidade de interferência no resultado da eleição ou de manipulação de dados que possam comprometer o resultado final do pleito, uma vez que o resultado de cada seção eleitoral é divulgado assim que a eleição termina, com a emissão dos Boletins de Urna (BU).   Dias antes do primeiro turno das eleições de 2022,  depositados nas urnas eletrônicas. Também estiveram presentes representantes dos partidos políticos   Existem duas salas-cofre instaladas nas dependências da secretaria de tecnologia da informação (STI) do TSE: uma hospeda o datacenter do TSE e, a outra, a autoridade certificadora das urnas e o código fonte dos sistemas das eleições (após ser lacrado).Ambos os espaços são monitorados 24 horas por dia, sete dias da semana, por pelo menos três pessoas.   As salas-cofre são ambientes testados e certificados, que protegem o data center contra fogo, calor, umidade, gases corrosivos, fumaça, água, roubo, arrombamento, acesso indevido, sabotagem, impacto, pó, explosão, magnetismo e armas de fogo.   Sala-cofre não é um produto especialmente desenvolvido para a guarda dos sistemas de votação. É um produto de mercado, e de acordo com o TSE outras instituições em Brasília possuem um espaço similar: Serpro, Correios, Senado Federal (Prodasen), Polícia Federal e Procuradoria-Geral da República.   O acesso às salas do TSE, controlado por biometria, é restrito a poucos servidores públicos da Justiça Eleitoral. \"Para se ter uma ideia do nível de segurança, para abrir as salas, é necessária a leitura das digitais de mais de um servidor ao mesmo tempo, além de crachá específico. Tanto para entrar quando para sair da sala é necessário que cada porta do nível anterior seja fechada\", diz o TSE.   Além dos sistemas de votação eletrônico, os dados de todos os eleitores brasileiros (cadastro eleitoral), inclusive os referentes à biometria (identificação por meio das digitais), a rede da Justiça Eleitoral e os servidores por meio dos quais se rodam os programas também estão totalmente seguros em sala-cofre da STI.   Os servidores que possuem acesso a esses ambientes não possuem credenciais para consultar o conteúdo das informações, ou seja, não há possibilidade de interferência nos resultados da eleição ou manipulação dos dados. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/06/e-fake-que-g1-publicou-reportagem-afirmando-que-lula-disse-que-se-eleito-ira-revogar-o-pix.ghtml", "title": "É #FAKE que g1 publicou reportagem afirmando que Lula disse que, se eleito, irá revogar o PIX", "author": " Por Roney Domingos, g1 ", "data": " 06/10/2022 14h52 ", "text": " Circula pelas redes sociais o print de uma suposta página do   com o título: \"Lula diz que se eleito irá revogar o PIX\". É #FAKE.   O   não publicou uma reportagem com esse título e conteúdo. A imagem é uma montagem com base em uma manipulação fraudulenta.   Contatada, a assessoria de Lula (PT) também afirmou que o ex-presidente não disse que acabará com o PIX.   Em março, o Fato ou Fake   que usava o mesmo argumento. Na ocasião, a assessoria do Instituto Lula divulgou uma nota em suas redes sociais em que afirma que a mensagem é falsa e ele que jamais suspenderia o PIX.   Em agosto, o Fato ou Fake também   que afirmava que \"banqueiros definem apoio a Lula em troca da revogação do PIX .\" Na época, a assessoria de Lula também reiterou que o conteúdo é enganoso. ", "tag": ""},
{"link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/07/e-fake-mensagem-que-diz-que-lula-declarou-que-ira-fechar-igrejas-em-2023.ghtml", "title": "É #FAKE mensagem que diz que Lula declarou que irá fechar igrejas em 2023", "author": " Por Roney Domingos, g1 ", "data": " 07/10/2022 09h34 ", "text": " Circula em redes sociais uma mensagem que diz que \"Lula acaba de declarar que irá fechar igrejas em 2023\". A mensagem é acompanhada de dois prints de Twitter do candidato à presidência do PT em que ele supostamente afirma que, quando assumir, as igrejas evangélicas e católicas terão de casar pessoas LGBT e que os líderes que se recusarem a fazer isso serão presos e terão suas igrejas fechadas. É #FAKE.   A mensagem completa diz: \" Um dos prints de Twitter diz:  Já o outro print diz: \".   A assessoria de imprensa do petista esclarece que a mensagem é falsa.   Além disso, uma busca avançada no perfil oficial de Lula no Twitter revela que os conteúdos atribuídos a ele não existem. Os prints são falsos -- ou seja, são montagens.   Caso os posts tivessem sido escritos e depois apagados, seriam capturados pelo robô do , uma conta automatizada que mostra tuítes apagados de atores políticos. Uma busca avançada nesta conta revela que não existem posts apagados com esse conteúdo - portanto, eles nunca existiram.   Os prints falsos apontam que as mensagens teriam sido postadas em 4 de outubro de 2022. Uma busca das gravações da conta oficial de Lula guardadas no   para esse dia também não revelam o conteúdo apontado na mensagem falsa. ", "tag": ""}
]