[
{"link": "https://www.boatos.org/brasil/dentro-da-tampa-do-creme-lily-da-o-boticario-tem-um-brinde.html", "title": "É falso que creme Lily da O Boticário tenha um brinde (como uma joia) dentro", "author": "Edgard Matsuki", "data": "08/09/2024", "text": "Análise No TikTok, alguns vídeos com uma suposta Trend estão circulando junto com uma suposta dica. Nas mensagens, mulheres apontam que “dentro da tampa do creme hidratante Lily tem algo”. Nos vídeos, as mulheres abrem a tampa do produto e, na parte interna encontram mimos como crucifixos e correntes. “Dizem que dentro da tampa da lily tem algo dentro, então vamos ver o quê. Nossa tem mesmo kkkk”, dizem mensagens que acompanham os vídeos. Assista alguns deles que tivemos acesso na rede social: Checagem O conteúdo já circula faz tempo na internet, mas só agora chegou à nossa pauta. Para fazer a checagem do conteúdo, vamos responder às seguintes perguntas: 1) O que é o creme hidratante Lily? 2) É verdade que o creme hidratante Lily da O Boticário tem um brinde dentro da tampa? 3) O que explica os vídeos em questão? O creme hidratante Lily é um produto de cuidados com a pele da marca brasileira O Boticário, que se destaca por sua fórmula rica e altamente perfumada. Faz parte da linha Lily, conhecida pelo aroma floral clássico e sofisticado, inspirado na fragrância de lírio. Esse creme possui uma textura densa e é formulado para proporcionar hidratação profunda e prolongada, deixando a pele macia e perfumada por horas. Não há uma evidência concreta que confirme que o creme hidratante Lily, da O Boticário, possui um brinde na tampa. Geralmente, promoções e brindes são divulgados em campanhas específicas e não estão sempre presentes nos produtos de linha regular. E nada encontramos de anúncio sobre o tal “brinde da O Boticário”. Pelo que vimos, os vídeos em questão não passam de uma brincadeira que foi moda em redes sociais como o TikTok. A prova disso está, inclusive, em comentários na postagem e, novamente, na ausência de anúncio da promoção em fontes confiáveis. Conclusão É falso que o creme hidratante Lily da O Boticário tenha um brinde na tampa (mais exatamente um joia). Trata-se de uma brincadeira em redes sociais que foi levada mais a sério do que deveria. Fake news ❌", "tag": "É falso que o creme hidratante Lily da O Boticário tenha um brinde na tampa (mais exatamente um joia). Trata-se de uma brincadeira em redes sociais que foi levada mais a sério do que deveria."},
{"link": "https://www.boatos.org/entretenimento/luiz-bacci-afastado-record-defender-deolane-cidade-alerta.html", "title": "Ausência de Luiz Bacci no Cidade Alerta, da Record, não tem relação com Deolane", "author": "Edgard Matsuki", "data": "09/09/2024", "text": "Análise A prisão de Deolane Bezerra (que agora cumpre prisão domiciliar) está rendendo muitos debates na internet. Uma das histórias aponta para algo que teria ocorrido com o apresentador Luiz Bacci (amigo da apresentadora). Notícias e mensagens juntaram três acontecimentos para criar uma relação causa-consequência. O primeiro é a prisão de Deolane. O segundo é uma defesa que ele faz da amiga durante um debate no Cidade Alerta. O terceiro é o fato de ele estar ausente da apresentação do programa da TV Record na sexta-feira. A partir daí, começaram a falar que ele teria sido afastado da Record por conta da defesa que fez de Deolane. Leia a mensagem que está circulando na internet: Versão 1:  Versão 2:  Checagem A história circulou com todas as forças na internet e até foi publicada por fontes confiáveis. Porém, ela não procede. Para realizar a checagem do conteúdo, vamos responder às seguintes perguntas. São elas: 1) É verdade que Luiz Bacci foi afastado da Record por ter defendido Deolane no Cidade Alerta? 2) O que ele falou a respeito do assunto? 3) Luiz Bacci está defendendo Deolane no caso em questão? Apesar de a história ter sido pauta em sites na internet, ela não procede. O motivo real de ele não ter participado da edição de sexta-feira (6) do Cidade Alerta foi outro. E foi, inclusive, sendo esclarecida pelo próprio Luiz Bacci. Por meio de suas redes sociais e pedidos de direito de resposta, a  \n Na discussão na Record, ele disse acreditar na inocência de Deolane.  : “O que você faz? Você não é polícia para investigar o que faço, né? É, então, a gente tem que acreditar na inocência dos amigos. Se tiver feito algo errado, que pague por isso. Vou ficar triste, vou ficar decepcionado, mas que pague por isso. É assim que funciona” Conclusão É falso que Luiz Bacci tenha sido afastado da Record por conta de uma defesa que teria feito de Deolane Bezerra. O motivo real do afastamento foi um problema de saúde e ele já deve estar de volta ao Cidade Alerta. Fake news ❌", "tag": "É falso que Luiz Bacci tenha sido afastado da Record por conta de uma defesa que teria feito de Deolane Bezerra. O motivo real do afastamento foi um problema de saúde e ele já deve estar de volta ao Cidade Alerta."},
{"link": "https://www.boatos.org/tecnologia/elon-musk-vai-cortar-internet-da-tim-claro-vivo-brasil.html", "title": "É falso que Elon Musk vá (ou possa) cortar internet da Tim, Vivo e Claro no Brasil", "author": "Edgard Matsuki", "data": null, "text": "Análise Assim como sempre ocorre, é apenas alguns dias depois de um episódio que a desinformação começa a se espalhar. Hoje, estamos vendo diversas mensagens falsas relacionadas a Elon Musk, X e Starlink. A última das histórias aponta para uma decisão que teria sido tomada por ele. De acordo com mensagens que estão viralizando na internet (também por meio de um vídeo), o Congresso dos EUA teria aconselhado que Elon Musk tomasse medidas contra o Brasil. E a medida estaria decidida. Elon Musk, de acordo com as mensagens, iria cortar o sinal da internet da Tim, Vivo e Claro. Isso teria ocorrido por causa da alegação de que estas operadoras dependeriam dos satélites da Starlink. Leia algumas das mensagens que circulam na internet e a transcrição de um dos vídeos: Versão 1:  Versão 2:  Versão 3: Versão 4: Versão 5:  Transcrição:  Checagem Foram tantos conteúdos e tantas questões a serem respondidas que temos que nos ater a três. São elas: 1) O Congresso dos EUA falou para Elon Musk cortar a internet do Brasil? 2) Elon Musk vai cortar a internet da Tim, Vivo e Claro? 3) A Tim, Vivo e Claro dependem do satélite da Starlink para operar? Não. Assim como em tantos outros casos, a “informação” brotou sem lastro nenhum na realidade. Não consta em qualquer fonte confiável (nem em português tampouco em inglês) a informação que aponta que o Congresso dos EUA teria falado para Elon Musk aplicar sanções contra o Brasil. Aliás, nem poderia. Não. Há dois motivos para isso. O primeiro é que Elon Musk não tem a intenção de “desperdiçar” o Brasil como mercado para os seus negócios. A prova mais cabal disto é que a própria Starlink (empresa que pertence a ele)  O segundo é que Elon Musk não pode cortar a internet de Tim, Vivo e Claro. Não pode porque, ao contrário do que apontam as mensagens, as redes das três operadoras não dependem dos satélites da Starlink.  . Se estivermos falando de internet móvel, a rede se conecta por meio de ondas de rádio transmitida por antenas Brasil afora. A conexão por meio da Starlink é diferente. Trata-se de uma conexão entre uma antena e um satélite da empresa (tanto que não é preciso cabeamento para ela operar). Este modelo até é seguido por outras empresas, mas é muito incipiente. Conclusão Fake news ❌ É falso que Elon Musk vá, tenha sido mandado ou, ainda, possa cortar a internet da Tim, Vivo e Claro no Brasil. O que está circulando é uma fake news que não faz o menor sentido.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/politica/bolsonaro-ovacionado-expointer-2024-rio-grande-do-sul.html", "title": "Vídeo que mostra multidão atrás de Bolsonaro não é da Expointer 2024", "author": "Edgard Matsuki", "data": "04/09/2024", "text": "Análise Uma série de mensagens está circulando nas redes sociais e no WhatsApp, alegando que o ex-presidente Jair Bolsonaro foi ovacionado durante a Expointer 2024, uma feira agropecuária no Rio Grande do Sul. “Bolsonaro na Expointer 2024. RBS informou? Não. Bolsonaro na Expointer 2024 que terminou ontem, 01/09.”, diz algumas das mensagens que circulam junto a um vídeo de uma grande multidão aplaudindo o ex-presidente. Assista: Checagem A história está se espalhando em diversas redes sociais e no WhatsApp e, claro, principalmente em grupos simpáticos a Bolsonaro. Por isso, temos que fazer a checagem do conteúdo. As perguntas a serem respondidas serão as seguintes: 1) O vídeo que está circulando na internet mostra Bolsonaro sendo ovacionado na Expointer 2024 no Rio Grande do Sul? 2) Qual é a origem que mostra Bolsonaro sendo ovacionado? 3) O ex-presidente esteve presente na Expointer 2024? Não, o vídeo não é da Expointer 2024.   O vídeo é de outra situação. Mais exatamente de outra feira agropecuária. Como falamos em nosso desmentido de maio de 2024, o vídeo foi gravado no dia 10 de março de 2024, durante a 24ª Expodireto Cotrijal, uma feira agropecuária em Não-Me-Toque, no Rio Grande do Sul. As imagens foram compartilhadas nas redes sociais do ex-presidente naquela ocasião. Não há registros de que Bolsonaro tenha participado da Expointer 2024, que ocorreu entre 24 de agosto a 1º de setembro.  Conclusão Fake news ❌ O vídeo sendo compartilhado nas redes sociais não mostra Bolsonaro na Expointer 2024. É um caso claro de desinformação, onde imagens antigas são reutilizadas para enganar o público.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/entretenimento/ator-tarcisio-filho-morreu-e-triste-noticia-veio-a-tona.html", "title": "Fake news sobre morte de Tarcísio Filho se espalha por vídeos em redes sociais", "author": "Edgard Matsuki", "data": "09/09/2024", "text": "Análise Como tem ocorrido nas últimas semanas, mensagens que falam sobre mortes pessoas famosas têm se espalhado em redes sociais de vídeos como o YouTube, TikTok e Kwai. A última das histórias aponta que o ator Tarcísio Filho morreu aos 59 anos de idade. Um título chamativo, com direito a tumbnail de uma foto dele “anunciada” no Jornal Nacional, dá a impressão de que ele morreu aos 59 anos. Leia a mensagem e trecho da descrição: Checagem Felizmente, a história não é real. Vamos realizar a checagem do conteúdo respondendo às seguintes questões: 1) É verdade que o ator Tarcísio Filho morreu? 2) O que o vídeo que dá a entender que Tarcísio Filho morreu diz? 3) Por que são publicadas histórias como estas? Não. Assim como em outros casos que estão circulando na internet, a história não passa de uma fake news. Na realidade, as publicações que estão viralizando na internet se utilizam de um título dúbio e um conteúdo completamente diferente. O vídeo começa com a imagem chocante, mas começa a falar de outras notícias. Uma delas é da morte de um atleta de fisiculturismo chamado Matheus Pavlak. Outra é da descoberta da volta da doença (um câncer) em Preta Gil. Há, ainda, o anúncio da morte de James Darren. Por fim, há a notícia de Tarcísio Filho. E aí entra a história: na realidade, não tem nada sobre morte dele. A notícia aponta que ele foi fotografado com a esposa depois de muito tempo sem ser visto pela mídia. Há um objetivo financeiro. Toda vez que a pessoa “cai no clique” e começa a assistir um vídeo como esse, o autor ganha dinheiro com publicidade. Aí quando a pessoa for saber a verdade, já deu o clique. Conclusão É falso que o ator Tarcísio Filho tenha morrido ou que tenha ocorrido qualquer coisa triste com ele. O que está circulando é um vídeo caça-clique que, no final, não fala nada sobre a morte dele. Fake news ❌", "tag": "É falso que o ator Tarcísio Filho tenha morrido ou que tenha ocorrido qualquer coisa triste com ele. O que está circulando é um vídeo caça-clique que, no final, não fala nada sobre a morte dele."},
{"link": "https://www.boatos.org/politica/elon-musk-72-horas-para-alexandre-de-moraes-renunciar-stf-entregar-a-policia.html", "title": "É falso que Elon Musk tenha dado 72 horas para Alexandre de Moraes renunciar e se entregar à polícia", "author": "Edgard Matsuki", "data": "03/09/2024", "text": "Análise O que não tem faltado é fake news relacionada à questão do Elon Musk, X, Starlink e Alexandre de Moraes. Agora, um vídeo aponta para uma suposta medida drástica do bilionário. Um vídeo circulando nas redes sociais afirma que Elon Musk teria dado um ultimato de 72 horas para Alexandre de Moraes, ministro do STF, renunciar ao cargo e se entregar à polícia. O vídeo sugere que, caso isso não ocorra, Musk pararia o Brasil, incluindo aviões, satélites e outros serviços, utilizando sua tecnologia. Leia a mensagem e a transcrição do vídeo: Checagem O conteúdo passou a ser muito compartilhado em redes sociais. Porém, não tem nada de real. Para checar, vamos responder o seguinte: 1) Elon Musk deu 72h para Alexandre de Moraes renunciar e se entregar à polícia? 2) De onde surgiu esta história de 72h para Alexandre de Moraes? 3) Elon Musk pode fazer as antenas, aviões e tudo parar no Brasil? Não, essa alegação é completamente infundada. Não existe nenhuma declaração pública ou notícia verificada que suporte a ideia de que Elon Musk tenha dado tal ultimato (também não tem qualquer lógica nisso). A história é uma invenção, sem qualquer correspondência com a realidade. Ao buscar pela fonte do caso, a história se explica. Ao fazer uma busca pela fonte do conteúdo, descobrimos que, na verdade, se trata de um conteúdo satírico de um influencer no TikTok que não nutre simpatia pelo Bolsonaro (ele tem uma camiseta “fora Bolsonaro” no perfil e diversos vídeos com absurdos como este). É possível ver ironia na expressão “72 horas”. Ela foi frequentemente utilizada em contextos de teorias da conspiração e desinformação política, especialmente no Brasil. Durante as eleições de 2022, boatos semelhantes circularam,  . A utilização da expressão também faz alusão a  Não. Embora Elon Musk tenha acesso a tecnologias avançadas, é improvável que ele possa ou tenha intenção de paralisar serviços essenciais em um país como o Brasil. As alegações são fantasiosas e exageradas.  Depois que um avião de Nicolás Maduro foi apreendido nos EUA, ele chegou a falar que Lula poderia “se acostumar” a andar em voo comercial. Tudo não passou de mais uma bravata. Conclusão Fake news ❌ As alegações de que Elon Musk deu um ultimato de 72 horas para Alexandre de Moraes renunciar e ameaçou parar o Brasil são absolutamente falsas. O conteúdo é uma mistura de desinformação e sátira, sem qualquer fundamento na realidade. No final, não passa de mais uma fake news sobre o bilionário que está circulando na internet.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/esporte/cafu-processado-banco-nacional-do-brasil-entrevista-investimentos.html", "title": "Golpe de plataforma de investimentos cita “recomendação” de Cafu em entrevista que nunca existiu", "author": "Edgard Matsuki", "data": "04/09/2024", "text": "Análise Uma mensagem viral afirma que o ex-jogador Cafu está sendo processado pelo Banco Nacional do Brasil devido a declarações que teriam ameaçado a segurança financeira do país. A postagem, que circula principalmente no Facebook, redireciona os usuários a um site que promove uma plataforma de investimentos, utilizando o nome de Cafu. De acordo com o texto (que usa o nome da Globo), ele teria dado a entrevista no Danilo Gentili. Leia: Checagem O conteúdo está sendo espalhado por meio de conteúdos pagos e, invariavelmente, linka uma página com os supostos investimentos (pedindo, inclusive, grandes depósitos). Por isso, vamos realizar a checagem do conteúdo respondendo a algumas perguntas. São elas: Não, essa alegação é falsa. A mensagem tem como objetivo promover um esquema de investimento fraudulento. O formato do texto segue um padrão comum em golpes semelhantes, que já usaram nomes de outras celebridades para enganar o público, como  e  Não, Cafu não recomendou nenhum tipo de investimento em entrevistas recentes. Em uma aparição no  , ele falou sobre sua biografia, mas não mencionou qualquer plataforma de criptomoedas ou investimentos. Embora Cafu tenha sido associado a questões envolvendo plataformas de criptomoedas, como ser embaixador de uma suspeita de pirâmide financeira (há detalhes   e  ), ele não tem qualquer ligação com o conteúdo dessa mensagem viral. De forma alguma. A plataforma mencionada na postagem é suspeita de ser um golpe, usando o nome de celebridades de maneira fraudulenta. Há relatos de pessoas que perderam dinheiro ao confiar em plataformas promovidas por meio de entrevistas falsas  Conclusão Fake news ❌ Este boato é mais uma tentativa de aplicar golpes financeiros usando o nome de uma figura pública. Cafu não está envolvido em nenhum processo com o Banco Nacional do Brasil e não fez recomendações do tal investimento em criptomoedas. Se você vir uma mensagem como esta, simplesmente ignore ou denuncie.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/politica/deolane-bezerra-que-foi-presa-era-advogada-de-lula.html", "title": "Apesar de ter tirado foto com Lula, é falso que Deolane tenha sido advogada do presidente", "author": "Edgard Matsuki", "data": null, "text": "Análise Uma das notícias que mais chamou atenção foi a prisão da advogada e influenciadora digital Deolane Bezerra. Famosa nas redes sociais, ela foi presa em uma operação que mirava ilegalidades em sites de apostas. Com a prisão, pessoas que não nutrem simpatia pelo presidente Lula começaram a circular uma foto que mostra ele e Deolane. Em alguns casos, é dito que ela seria “advogada” do presidente. Leia algumas das versões da história que circula na internet: Versão 1: Versão 2: Checagem Como o conteúdo se espalhou com força na internet, vamos realizar a checagem do conteúdo respondendo a algumas perguntas. São elas: 1) A foto de Deolane Bezerra com Lula é real? 2) É verdade que Deolane é advogada de Lula? 3) Qual a relação entre a advogada e o presidente? Sim. Ela foi tirada em abril de 2022 (um pouco antes das eleições presidenciais daquele ano).   e fez publicações em redes sociais. Na época,  Apesar do encontro e das críticas de Bolsonaro, é falso que Deolane tenha sido, em algum momento, advogada de Lula. Houve uma época em que ele era defendido pelo agora ministro do STF Cristiano Zanin. Hoje, Lula é defendido pela esposa dele, Valeska. Não há uma relação além da de “promotora (em redes sociais, claro)” e eleitora. Não consta nenhuma grande ação de Deolane no governo atual (na realidade, o encontro e a sessão de fotos foram os eventos mais relevantes entre eles), muito menos qualquer ocasião em que ela advogou para ele. Conclusão Fake news ❌ É falso que Deolane Bezerra seja ou tenha sido advogada de Lula. As postagens misturam a foto dos dois com uma possível relação pessoal que nunca ocorreu. No fim, é só mais uma fake news.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/tecnologia/notificacao-extrajudicial-de-bloqueio-de-cnh-e-conta-corrente-em-sms-e-0800.html", "title": "Golpe por SMS fala de notificação extrajudicial, bloqueio de CNH e número 0800", "author": "Edgard Matsuki", "data": "04/09/2024", "text": "Análise Muitas pessoas recebem diariamente mensagens em tom ameaçador que falam de “bloqueio de CNH e conta corrente”. A mensagem solicita que a pessoas ligue para um número 0800. O conteúdo aponta, ainda, que se trataria de uma notificação extrajudicial (mas não cita a fonte). Leia a mensagem que está sendo enviada: Checagem Para realizar a checagem do conteúdo, vamos responder às seguintes perguntas: 1) A notificação extrajudicial de bloqueio da conta corrente e CNH é real? 2) O que acontece se você ligar no telefone 0800 que fala de bloqueio de conta corrente e CNH? 3) O que fazer se você caiu no golpe da notificação extrajudicial? Não, essa notificação é falsa. Trata-se de uma tentativa de golpe para assustar e enganar as pessoas. Bancos ou o Detran não enviam mensagens por SMS falando de bloqueio de contas correntes ou mesmo CNH. Na realidade, o intuito é fazer com que a pessoa ligue para o “0800”, que é uma falsa central telefônica. Se você ligar, será direcionado para golpistas que tentarão extorquir informações pessoais, financeiras, ou solicitar pagamentos. As tentativas de golpe variam entre tentativas de recolha de cartões físicos, instalação de softwares maliciosos ou, ainda, roubo de senha. Nunca ligue para estes números. Em caso de dúvidas, procure os canais oficiais das instituições de sua confiança. Se você caiu no golpe, entre em contato imediatamente com seu banco, bloqueie suas contas e registre um boletim de ocorrência na delegacia. É importante também informar à operadora de telefonia e ao Procon. Conclusão Fake news ❌ Não existe notificação extrajudicial de bloqueio e contas e/ou CNH.  Essa mensagem é mais uma tentativa de golpe que se aproveita do medo e da urgência para enganar as pessoas.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/tecnologia/philco-distribui-brindes-para-quem-responder-a-pesquisa-em-site.html", "title": "Golpe do frete cita nome da Philco e fala de “brindes” para quem responder à pesquisa", "author": "Edgard Matsuki", "data": null, "text": "Análise Uma das empresas que ainda não haviam sido citadas naqueles famosos “golpes do frete” é a Philco. Este tabu foi quebrado hoje. Tem circulado por redes sociais (por meio de links pagos) mensagens que apontam que a Philco estaria dando brindes para as pessoas que respondessem a um quiz, entrassem em um site e, no final, pagassem o valor de frete para os amigos. Leia a mensagem que circula online e assista ao vídeo: Checagem O conteúdo, também por se espalhar em publicidade paga, circulou com muita força na internet. Para realizar a checagem da história, vamos responder às seguintes questões: 1) É verdade que a Philco está dando brindes para quem responder a um quiz e pagar pelo frete? 2) O que acontece se você seguir os passos do site atribuído à Philco? 3) O que fazer se você cair em um golpe como este? Não. O conteúdo que está circulando na internet é mais um exemplo de golpe que se utiliza do nome de grandes marcas. Além de não constar nada sobre o assunto em páginas oficiais da Philco, o modus operandi dos golpistas é mais do que manjado. Você vai, infelizmente, perder dinheiro. O intuito dos golpistas é justamente fazer com que você pague pelo valor do frete. Depois disso, eles simplesmente somem e você, claro, não recebe nada. Infelizmente, golpes como o que usa o nome da Philco são comuns e difíceis de rastrear. A nossa dica é tentar abrir reclamações contra as plataformas de pagamento utilizadas em ações como estas. Além disso, recomendamos que você faça um boletim na polícia com todos os dados possíveis que venha a ter dos golpistas. Conclusão Golpe ⚠️ É falso que a Philco esteja dando prêmios para as pessoas que entrassem em um site, respondessem a um quiz e pagassem o valor do frete. Trata-se de mais um golpe com uma estratégia mais do que manjada que circula online.", "tag": "Golpe ⚠️"},
{"link": "https://www.boatos.org/esporte/fernando-diniz-se-envolveu-em-briga-em-jogos-universitarios-e-quebrou-a-clavicula.html", "title": "É falso que Fernando Diniz tenha se envolvido em briga durante jogos universitários", "author": "Edgard Matsuki", "data": "05/09/2024", "text": "Análise Fernando Diniz é um dos técnicos brasileiros que mais está experimentando um 2024 “diferente” de 2023. Depois de ganhar a Libertadores com o Fluminense e virar técnico interino da seleção no ano passado, ele deixou os dois cargos neste ano. Porém, mensagens apontam que as coisas ficaram “um pouco piores” para ele. Depois de treinar um time para os Jogos Universitários de Medicina, ele teria entrado em um briga e quebrado a clavícula. Leia algumas das mensagens que circulam na internet e são acompanhadas de um vídeo “daqueles”: Versão 1:  Versão 2:  Checagem O conteúdo não demorou a se espalhar, principalmente em grupos no WhatsApp relacionados a futebol. Por isso, estamos aqui para realizar a checagem do conteúdo respondendo a algumas questões. São elas: 1) É verdade que Fernando Diniz treinou um time nos Jogos Universitários? 2) Fernando Diniz se envolveu em uma briga e quebrou a clavícula? 3) O vídeo que está circulando junto a história é real? Não exatamente. O que houve foi um auxílio de Fernando Diniz em um treino da Atlética de Medicina da Faculdade de Ciências Médicas da Santa Casa de São Paulo.   (que é aluno e membro da Atlética). A participação ocorreu em uma visita e com uma série de dicas para a equipe participar de um campeonato entre times universitários. Porém, Diniz não treinou a equipe no campeonato. Uma vez que Fernando Diniz apenas participou de um treino com a equipe, ele não participou de nenhum jogo no tal campeonato. E, muito menos, se envolveu em uma briga. A fake news (que chegou até a ser noticiada de forma errada por alguns sites) foi desmentida pela própria assessoria do técnico e da Faculdade (é possível ver   e  . De fato, o vídeo em questão é de uma briga envolvendo a equipe que chegou a ter a  . O “pior” que ocorreu foi uma expulsão. Detalhe: o time da Santa Casa venceu por 1 a 0. Conclusão Fake news ❌ É falso que Fernando Diniz tenha participado de uma briga durante os Jogos Universitários e quebrado a clavícula. A história que circula na internet é uma fake news baseada em um vídeo real.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/brasil/ciclistas-de-barra-bonita-flagraram-homem-em-caminhonete-colocando-fogo-na-mata-de-forma-criminosa.html", "title": "Vídeo atribuído a ciclistas de Barra Bonita não é de incêndio criminoso em plantação de cana", "author": "Edgard Matsuki", "data": null, "text": "Análise Em meio aos problemas causados pelos incêndios Brasil agora, estão circulando na internet mensagens que apontam para uma denúncia gravíssima. Um vídeo que teria sido gravado, supostamente, por ciclistas da cidade de Barra Bonita (SP), mostra um homem colocando fogo em um canavial. Junto ao vídeo, há mensagens que sugerem que se trataria de um crime. Leia a mensagem que acompanha o vídeo e o veja: Checagem O vídeo, de fato, chama muita atenção na internet. Porém, é perigosíssimo fazer acusações deste tipo sem provas. E, no caso em questão, a acusação contra a pessoa é falsa. Para realizar a checagem do conteúdo, vamos responder às seguintes perguntas: 1) Qual é o contexto do vídeo do homem colocando fogo que teria sido gravado em Barra Bonita? 2) O homem da caminhonete estava cometendo um crime ao colocar fogo na mata? 3) O que ele falou sobre o assunto? O vídeo circulou como se fosse da cidade de Barra Bonita. Ao buscar por mais referências sobre o assunto, descobrimos um depoimento da pessoa filmada. Trata-se de um homem chamado Diogo. Ele trabalha para a empresa JS de Igaraçu do Tietê (que fica do lado de Barra Bonita). E, ao contrário do que apontam as mensagens, não se trata de um crime. O próprio Diogo gravou um vídeo para redes sociais relatando que o que ele estava fazendo era um aceiro (técnica de queima controlada em que se extingue o fogo se incendiando um trecho de forma controlada para evitar que ele se espalhe). Ele explicou a situação, disse que trabalha para justamente evitar que o fogo se alastre e lamentou que as pessoas que filmaram nada fizeram para o ajudar no combate às chamas. Leia a transcrição do que ele disse e veja o vídeo: Conclusão Fake news ❌ Nem tudo é o que parece. Ao contrário do que apontam as mensagens, o homem flagrado incendiando o local em questão não estava cometendo um crime. Como ele mesmo falou, o que ele fez foi uma tentativa de fazer com que o fogo não se alastrasse para outros locais. História falsa e acusação sem provas.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/politica/alexandre-de-moraes-proibiu-venda-sem-corretor-de-imoveis-homilias-maiores-do-que-a-missa-e-beber-na-sexta-feira.html", "title": "É falso que Alexandre de Moraes tenha proibido venda sem corretor, beber na sexta e homilias maiores do que missas", "author": "Edgard Matsuki", "data": null, "text": "Análise As decisões recentes de proibições por parte do ministro do STF fizeram com que diversas mensagens sobre supostas decisões dele se espalhassem na internet. Uma delas aponta que ele teria proibido a compra e venda de imóveis sem a participação de corretores. Outra alegava que ele havia proibido o consumo de bebidas alcoólicas nas sextas-feiras. Há, ainda um que apontavam para a duração dos avisos nas homilias. Leia: Versão 1:  Versão 2:  Versão 3: Checagem Não demorou para a história se espalhar (das formas mais distintas) em redes sociais. Por isso, estamos aqui para fazer a checagem do conteúdo. Isso será feito respondendo às seguintes questões: 1) Moraes proibiu a compra e venda de imóveis sem corretor? 2) Moraes proibiu beber na sexta-feira? 3) Moraes proibiu avisos maiores da homilia maiores do que a missa? Não. A legislação brasileira permite que a compra e venda de imóveis seja feita com ou sem a intermediação de corretores. Embora a participação de um corretor seja recomendada, não há qualquer decisão de Alexandre de Moraes que interfira nesse processo. Além disso, a fonte citada na história (o portal Metrópoles) não tem qualquer informação do tipo. Não, Alexandre de Moraes não emitiu qualquer decisão relacionada ao consumo de bebidas alcoólicas nas sextas-feiras. Essa é uma fake news sem fundamento e decorrente de uma ironia sobre as decisões do X. Não. Não existe qualquer proibição envolvendo a duração de avisos ou homilias nas missas. Alexandre de Moraes não emite decisões sobre práticas religiosas (apesar que, em alguns casos, o bom senso poderia imperar). Conclusão As três afirmações relacionadas a decisões de Alexandre de Moraes são fake news. Não há evidências de que ele tenha emitido tais proibições. Essas mensagens foram criadas para confundir e desinformar o público. Fake news ❌", "tag": "As três afirmações relacionadas a decisões de Alexandre de Moraes são fake news. Não há evidências de que ele tenha emitido tais proibições. Essas mensagens foram criadas para confundir e desinformar o público."},
{"link": "https://www.boatos.org/entretenimento/preta-gil-morreu-aos-49-anos-de-idade.html", "title": "Fakes sobre morte de Preta Gil se espalham em redes sociais de vídeos", "author": "Edgard Matsuki", "data": null, "text": "Análise Infelizmente, um dos tipos de fake news mais recorrentes na internet nos últimos tempos tem apontado para morte de celebridades. A mais nova história fala sobre a cantora Preta Gil. Recentemente, de vídeos com títulos alarmantes sobre a morte dela: “URGENTE! ‘ELA LUTOU MUITO’ HOSPITAL CONFIRMA NOSSA AMADA PRETA GIL LUTA” e “PRETA GIL NOS DEIXA AOS 49 ANOS. ATUALIZAÇÃO DO ESTADO DE SAÚDE”, dizem duas versões. As mensagens provocam preocupação e comoção e sugerem que a cantora teria falecido. Checagem O conteúdo não demorou a se espalhou, principalmente pelas palavras alarmistas e sensacionalistas. Por isso, estamos aqui para desmentir a história respondendo às seguintes questões: 1) Preta Gil morreu? 2) O que dizem os vídeos que dão a entender que ela morreu? 3) Qual é o estado de saúde dela? Não, Preta Gil não morreu. Até o momento, não há qualquer confirmação oficial ou notícia confiável que confirme o falecimento da cantora. As postagens são falsas e fazem parte de uma campanha de desinformação. Os vídeos sensacionalistas utilizam títulos chamativos e falsos, insinuando que Preta Gil teria falecido. Eles seguem um padrão comum em fake news: atrair cliques e visualizações com informações enganosas. Porém, não apresentam qualquer confirmação confiável ou fontes oficiais. Em alguns casos, eles falam de outros casos de pessoas que morreram e, lá no final, apontam que a “morte” não seria da cantora. Preta Gil segue em tratamento contra o câncer. A doença, infelizmente, reapareceu em outras partes do seu corpo. Conclusão As notícias e vídeos que circulam afirmando que Preta Gil faleceu são falsas. Esta é mais uma tentativa de desinformação através de títulos sensacionalistas e enganadores. A cantora está em tratamento e nenhuma notícia confiável confirma seu falecimento. Fake news ❌", "tag": "As notícias e vídeos que circulam afirmando que Preta Gil faleceu são falsas. Esta é mais uma tentativa de desinformação através de títulos sensacionalistas e enganadores. A cantora está em tratamento e nenhuma notícia confiável confirma seu falecimento."},
{"link": "https://www.boatos.org/brasil/brigadistas-do-icmbio-sao-flagrados-colocando-fogo-de-forma-criminosa-em-mata.html", "title": "Vídeo de brigadistas do ICMBio não é de incêndio criminoso na mata", "author": "Edgard Matsuki", "data": null, "text": "Análise As queimadas estão, já há alguns dias, tomando o estado de São Paulo e fazendo com que nuvens de fumaça se espalhem em diversos locais do país. Também está fazendo com que fake news se espalhem na internet. Hoje, vamos falar de uma história que voltou a circular na internet. Um vídeo de brigadistas com o uniforme do ICMBio está viralizando na internet junto com mensagens que apontam que essa seria a prova de que o próprio governo está realizando as queimadas. Leia a mensagem que circula online e veja o vídeo: Checagem  Para realizar a checagem “de hoje”, vamos responder a algumas questões. São elas: 1) Qual é a origem do vídeo que está circulando na internet? 2) É verdade que brigadistas do ICMBio estão realizando um crime ao colocar fogo na mata no vídeo em questão? 3) O que explica a ação de brigadistas do ICMBio? O vídeo sequer é recente. Ele é de 2020. Na ocasião, a história viralizou como se fosse de brigadistas do ICMBio colocando fogo na mata para prejudicar Bolsonaro (então presidente). Porém, se tratava de uma acusação falsa. Na própria ocasião, o ICMBio veio a público apontar que o vídeo, gravado na cidade de Cárceres (MT), é de uma ação de queima controlada. Relembre o que foi escrito na época: Em alguns casos, a ação de queima controlada (também chamada de aceiro) é uma forma de se prevenir de grandes queimadas. Isso ocorre porque são incendiadas controladamente partes da mata que poderiam fazer com que o fogo se alastrasse. Isso faz com que uma trilha seja gerada e grandes incêndios sejam prevenidos. Conclusão Fake news ❌ É falso que o vídeo em questão mostre agentes do ICMBio cometendo um crime ao colocar fogo na mata. A ação em questão não passa de uma atividade de queima controlada. Além disso, o vídeo nada tem a ver com as queimadas deste ano.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/politica/desfile-do-7-de-setembro-com-lula-estava-vazio-a-ffaa-tentou-distrair-presidente.html", "title": "Vídeo que mostra “7 de setembro vazio” e “FFAA distraindo Lula” é de área na qual público não tem acesso", "author": "Edgard Matsuki", "data": "08/09/2024", "text": "Análise Pelo segundo ano seguido, o Boatos.org vai ter que desmentir uma fake news que está virando um clássico em “7 de setembro com governo de esquerda”. Em 2024, começou a circular na internet um vídeo que mostra o presidente Lula desfilando com o Rolls-Royce da Presidência da República no desfile. Ao lado do presidente, não é possível ver o público que o acompanha. O vídeo foi motivo para publicações apontarem que o desfile estava completamente vazio e que as forças armadas (chamadas de FFAA pelo grupo que compartilhou o conteúdo) ficou “distraindo” o presidente. Leia algumas das mensagens que circulam na internet: É Ridículo tudo isso… 7 DE SETEMBRO DE LULA VAZIO, FFAA FAZENDO MALABARISMO PARA DIVERTIR O PRESIDENGUE gov 1,530 Cris Janssens Ontem às 10:50 Como esperado… Vazio… Muito dinheiro jogado no lixo 1 DESFILE CÍVICO-MILITAR “Percurso bem devagar, pra todo mundo ter visão, pra todo mundo ir acenando para o 7 @voud presidente” William FARIAS 22333 Deputado Leandro de Jesus Checagem  Para realizar (de novo), a checagem do conteúdo, vamos responder às seguintes questões: 1) O vídeo que mostra o desfile do 7 de setembro vazio com Lula é deste ano? 2) O que explica o desfile do 7 de setembro estar “vazio” na imagem em questão? 3) Isso significa que ninguém foi ver Lula no Dia da Independência em 2024? Sim. As imagens em questão foram feitas no início do desfile do 7 de setembro pelo Canal Gov (TV do governo federal). Abaixo, você pode assistir ao vídeo do momento da transmissão: Apesar de o vídeo ser real, é falso que ele seja a prova de que o desfile do 7 de setembro estava vazio com Lula. Isso ocorre porque (conforme explicamos no ano passado) o vídeo em questão mostra um trecho que DEVE estar vazio. Por questões de segurança não é permitida a entrada do público geral no percurso próximo ao Palácio do Planalto. Sobre as FFAA estarem “distraindo” Lula, na realidade, tudo faz parte do rito da cerimônia. De forma alguma.   Os locais das arquibancadas ficaram cheios para as apresentações. É claro que o tamanho do público não foi o mesmo de, por exemplo, eventos que tinham a presença de Bolsonaro. Porém, é importante destacar que o 7 de setembro da “gestão Lula” é um evento cívico. Já na gestão Bolsonaro era um evento de cunho político (alguns, inclusive, com ameaças golpistas). Conclusão Apesar de o vídeo ser real, é falso que ele seja a prova de que o desfile de 7 de setembro de 2024 tenha ficado vazio. O vídeo foi utilizado fora de contexto para recriar uma fake news já desmentida em 2023. Fake news ❌", "tag": "Apesar de o vídeo ser real, é falso que ele seja a prova de que o desfile de 7 de setembro de 2024 tenha ficado vazio. O vídeo foi utilizado fora de contexto para recriar uma fake news já desmentida em 2023."},
{"link": "https://www.boatos.org/politica/pm-de-sao-paulo-esta-usando-escudo-com-imagem-de-carteira-de-trabalho.html", "title": "“Meme” de policiais com escudo de Carteira de Trabalho está enganando internautas “inocentes”", "author": "Edgard Matsuki", "data": null, "text": "Análise Nas eleições municipais em São Paulo, uma figura tem chamado atenção: é a do ex-coach (como ele se intitula) Pablo Marçal. Candidato à Prefeitura da cidade, ele tem chamado atenção pelo discurso ácido, acusações sem provas e também alcance na internet. Um dos conteúdos que têm obtido alcance em redes sociais como o TikTok e Kwai aponta que PM de São Paulo teria aderido a algo que ele “inventou”. Para “combater” movimentos sociais, a corporação iria utilizar um escudo em formato de Carteira de Trabalho. “Polícia testa novo escudo nas manifestações do: PT, CUT, MST, MTST e UNE Escudo com carteira de trabalho”, diz a mensagem que circula na internet. Checagem O conteúdo se espalhou muito na internet e, inclusive, gerou crença em algumas pessoas. Para realizar a checagem do conteúdo, vamos responder a algumas perguntas. São elas: 1) Qual é o contexto que envolve Pablo Marçal e Carteira de Trabalho? 2) É verdade que a PM de São Paulo adotou um escudo com o formato da Carteira de Trabalho? 3) Há alguma chance disto acontecer? O nome do candidato começou a ser envolvido com o aparato após, em um debate, ele apresentar uma Carteira de Trabalho ao candidato Guilherme Boulos que, sem sucesso, tentou retirar. Isso deu origem ao “meme”. Não. Apesar de a ação ter gerado buzz e audiência para internet, é falso que a PM de São Paulo tenha criado um escudo com um formato de Carteira de Trabalho. Isso não tem lógica e não consta em nenhuma fonte confiável. Não. Nem mesmo se Pablo Marçal for eleito prefeito da cidade, há possibilidade de que seja implantado o tal escudo. Falamos isso porque a vida real não é um meme e um ato como este geraria protestos e críticas. Conclusão Fake news ❌ É falso que a polícia de São Paulo vá implementar um escudo em formato de Carteira de Trabalho para alguns tipos de manifestação. Se você foi um dos “inocentes” que acreditou nisso, saiba que é fake.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/mundo/drones-sao-utilizados-para-provocar-incendios-em-florestas.html", "title": "Vídeo não mostra drone provocando incêndios em floresta a mando da “elite global”", "author": "Edgard Matsuki", "data": null, "text": "Análise As queimadas que estão atingindo (direta ou indiretamente) diversos estados do Brasil estão gerando diversas fake news. Uma delas voltou a circular junto com teorias da conspiração que falam da “elite global”. Um vídeo de um drone colocando fogo em uma área de floresta está circulando junto com a acusação de que os aparatos estariam sendo utilizados para iniciar incêndios florestais ganhou força em redes sociais e grupos de mensagens. A teoria, que circulou principalmente entre grupos que discutem questões ambientais, afirma que os drones seriam usados em nome de “globalistas” para queimar a floresta. Leia algumas das mensagens que circulam na internet e veja o vídeo em questão: Versão 1: Versão 2: . Versão 3: Checagem  Embora impactante, essa afirmação carece de evidências. Para realizar a checagem do conteúdo, vamos responder às seguintes questões: 1) Os drones são utilizados para iniciar incêndios florestais? 2) Qual é o tipo de drone mostrado no vídeo? 3) Há uma elite mundial interessada em incendiar florestas pelo mundo? Não. A ideia de que drones são usados para provocar incêndios é infundada. Na realidade, o drone utilizado no vídeo é utilizado para ações de contrafogo.  istórias parecidas foram desmentidas em espanhol por sites como o ,   e  .  descobrimos uma matéria que fala sobre o drone em questão sendo utilizado para técnicas de contrafogo. A técnica consiste em “combater o fogo com fogo”. Isso é feito por meio de uma queima em área controlada que serve para evitar que as chamas em um local (como a floresta) se espalhe.   Essa teoria ganhou força com base em suposições conspiratórias que misturam narrativas sobre globalistas e agendas ambientais. Entretanto, não há qualquer fonte confiável que comprove o uso de drones para iniciar incêndios, muito menos que haja uma “elite mundial interessada”. Conclusão A teoria de que drones são usados para incendiar florestas é infundada e baseia-se em desinformação. Na verdade, esses equipamentos são utilizados para evitar a propagação de incêndios e proteger áreas florestais. No final, a história é uma fake news em espanhol que viralizou em português graças ao contexto do Brasil. Fake news ❌", "tag": "A teoria de que drones são usados para incendiar florestas é infundada e baseia-se em desinformação. Na verdade, esses equipamentos são utilizados para evitar a propagação de incêndios e proteger áreas florestais. No final, a história é uma fake news em espanhol que viralizou em português graças ao contexto do Brasil."},
{"link": "https://www.boatos.org/politica/maria-do-rosario-criticou-motorista-de-uber-que-reagiu-a-assalto-e-matou-tres-bandidos.html", "title": "Fake news antiga sobre Maria do Rosário e motorista de Uber volta a circular na internet", "author": "Edgard Matsuki", "data": "05/09/2024", "text": "Análise Houve um tempo em que uma das maiores vítimas de fake news na internet era a deputada federal Maria do Rosário. O fato de ela ser candidata à Prefeitura de Porto Alegre está fazendo com que uma destas histórias volte a circular. Um vídeo de Cabo Júlio, ex-deputado, está voltando a circular na internet. Nele, ele relata que Maria do Rosário teria se posicionado contra um motorista de Uber que teria reagido a um assalto e matado três bandidos. No vídeo, o deputado alega que Maria do Rosário teria falado que seria melhor o motorista de Uber (um ex-policial) ter morrido por “só uma família ficaria triste”. Leia a mensagem que circula na internet (e é cercada de adjetivos): Texto:  Transcrição: Checagem O conteúdo não demorou a circular novamente na internet.  . Para fazer a “versão 2024” da checagem, vamos responder às seguintes questões: 1) É verdade que Maria do Rosário condenou a forma que um motorista de Uber, ex-policial, reagiu a um assalto e matou três assaltantes? 2) Qual é o contexto do vídeo do deputado criticando Maria do Rosário? 3) Um motorista de Uber, de fato, reagiu a um assalto e matou três assaltantes? Não é verdade. Como falamos, a história falsa surgiu na internet em 2016. O que estava circulando na internet era um print falso de uma suposta publicação dela.   Relembre o que foi escrito: No mesmo dia em que a história (falsa) circulou na internet, o então deputado estadual Cabo Júlio (MDB-MG), usou a fake news como tema para um discurso e  . Posteriormente,   Veja o que foi dito: Sim. O print do G1 utilizado na primeira versão da fake news (lá de 2016), é relativo a um caso do dia 6 de novembro de 2016 em que  Conclusão Fake news ❌ É falso que Maria do Rosário tenha condenado um motorista do Uber em postagens relacionadas a uma reação de um assalto. A história que está viralizando é uma fake news de 2016 que foi reverberada por um político e voltou a circular no contexto das eleições no Rio Grande do Sul.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/politica/marilia-gabriela-grava-video-ataques-alexandre-de-moraes.html", "title": "Pessoa que gravou um vídeo com ataques a Alexandre de Moraes não é Marília Gabriela", "author": "Edgard Matsuki", "data": null, "text": "Análise Em um momento no qual o ministro do STF Alexandre de Moraes é um dos principais alvos de ataques da extrema-direita na internet, um vídeo tem feito sucesso em grupos no WhatsApp. Nas imagens, uma mulher comemora as matérias da Folha de S.Paulo que falam sobre supostas irregularidades de Alexandre de Moraes no inquérito das fake news, aponta que ele será preso e profere uma série de xingamentos. Junto ao vídeo, há mensagens que apontam que a pessoa em questão seria a jornalista Marília Gabriela. Leia a mensagem que circula na internet junto ao vídeo (que não será exibido aqui): Checagem Como falamos, a história não demorou a circular na internet. Por isso, vamos fazer a verificação do conteúdo respondendo a algumas perguntas. São elas: 1) A pessoa que gravou o vídeo com ataques a Alexandre de Moraes é Marília Gabriela? 2) Quem é a pessoa que gravou os vídeos com ataques a Alexandre de Moraes? 3) Houve outras fake news envolvendo o nome de Marília Gabriela? Não é. Na realidade, trata-se de uma nova versão de uma fake news já desmentida algumas vezes na internet: a de que Marília Gabriela “rasgou o verbo” a favor da direita. A pessoa que está no vídeo não se parece tanto assim com a jornalista e tem a voz (e sotaque) completamente diferentes. A pessoa é uma apoiadora ferrenha do ex-presidente Jair Bolsonaro.  . Em nenhum momento, ela se identifica como Marília Gabriela. Já é a terceira vez que um vídeo da apoiadora de Bolsonaro é creditado de forma errada à Marília Gabriela. Já desmentimos um vídeo que falava de   e criticava suposta ação  Conclusão Fake news ❌ É falso que Marília Gabriela tenha gravado um vídeo com ataques ao ministro do STF Alexandre de Moraes. A pessoa que gravou o vídeo é outra e a filmagem não tem relação (mais uma vez) com a jornalista.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/saude/diretor-do-hc-sao-domingos-cha-de-erva-doce-contra-nova-gripe.html", "title": "Fake news sobre “diretor do HC”, “chá de erva-doce” e “nova gripe” volta a circular na internet", "author": "Edgard Matsuki", "data": "27/08/2024", "text": "Análise Em alguns locais do Brasil, é possível ver o aumento de casos de SRAG (Síndrome Respiratória Aguda Grave) nos últimos dias. E sempre quando surtos ocorrem, um texto volta a circular na internet. De acordo com a mensagem, o diretor do HC (Hospital das Clínicas) teria feito uma série de diversas recomendações para combater a “nova gripe”. Na segunda parte do texto, é dito que uma delas é tomar o chá de erva-doce (que seria a fórmula do Tamiflu). Leia a mensagem que circula online: Checagem Essa história não é novidade para quem acompanha o Boatos.org. Para desmentir, de novo, esta fake news, vamos responder às seguintes perguntas: 1) O diretor do HC e do hospital São Domingos fizeram recomendações sobre a nova gripe? 2) O chá de erva-doce cura gripe e tem a fórmula do Tamiflu? 3) Quais foram as outras vezes que o Boatos.org desmentiu a fake news sobre diretor do HC, chá de erva-doce, tamiflu etc.? Não. Não consta em nenhuma fonte confiável qualquer referência sobre a tal recomendação. Mais do isso: a história que está circulando na internet não passa de uma corrente que já foi desmentida algumas vezes (sempre em períodos de surto) pelo Boatos.org (na terceira resposta, falamos sobre o assunto). É importante citar que não existe qualquer registro de “nova gripe” circulando pelo Brasil. O que temos no momento é um aumento de casos de H1N1 e Covid-19. Também se trata de uma fake news já desmentida algumas vezes no Boatos.org (ela circula desde, no mínimo, o surto de H1N1 que ocorreu no Brasil em 2009). Além dos desmentidos do Boatos.org que falamos sobre o assunto,  . Relembre o que foi escrito: Foram muitas. Vamos citar algumas delas:  , em  , citando o coronavírus ( ,   e  ),  ,   e  Vale apontar que o conteúdo da fake news não se difere muito com o passar dos anos. Conclusão Fake news ❌ Cá estamos para desmentir novamente a história que aponta que o diretor do HC tenha falado sobre nova gripe e chá de erva-doce. Da mesma forma, a dica citada no texto não procede. No fim, é uma fake news antiga que voltou a circular na internet.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/entretenimento/mc-cabelinho-morreu-apos-tomar-choque-eletrico-durante-show.html", "title": "É falso que MC Cabelinho tenha morrido após sofrer choque elétrico durante show", "author": "Edgard Matsuki", "data": null, "text": "Análise Boatos de morte de pessoas famosas ou celebridades dentro de um nicho sempre fazem sucesso na internet. A mais nova aponta para o cantor de funk MC Cabelinho. De acordo com a mensagem, o MC Cabelinho teria morrido após sofrer um choque elétrico durante um show no município de Salinópolis, no Pará. Leia a mensagem que circula na internet e também a transcrição do vídeo: Texto: Transcrição: Checagem O conteúdo fez sucesso, principalmente em redes sociais de vídeos como o TikTok e Kwai. Porém, é um fake dos feios. Por isso, vamos fazer a checagem do conteúdo respondendo a algumas perguntas. São elas: 1) É verdade que o MC Cabelinho morreu após tomar um choque durante um show no Rio de Janeiro? 2) Como está o MC Cabelinho hoje? 3) Houve alguma ocorrência parecida com a descrita na fake news? Não. Assim como em outros casos, trata-se de uma publicação falsa que se espalhou por meio de links em redes sociais de vídeos. Não consta em nenhuma fonte confiável que MC Cabelinho tenha morrido, o caso relatado ocorreu com outro artista e o funkeiro está bem. Vamos explicar a história, mas antes vamos contextualizar quem é o MC Cabelinho: ele, cujo nome real é Victor Hugo de Souza Silva, é um cantor, compositor e ator brasileiro. Originário da comunidade do Pavão-Pavãozinho, no Rio de Janeiro, ele ganhou notoriedade na cena do funk carioca com suas músicas que misturam elementos do funk, rap e trap. Além de sua carreira musical, MC Cabelinho também se destacou como ator, interpretando o personagem Farula na novela “Amor de Mãe” da Rede Globo. Seu trabalho reflete as realidades das favelas e busca dar voz às questões sociais. Dito isso, vamos à resposta: ele está “muito bem, obrigado”. No seu Instagram, ele relata dinheiro ganho,   Não tem nada de morte. Sim. Na realidade, a fake news surgiu por conta da morte do cantor Ayres Sasaki, na cidade Salinópolis (no Pará).   em um hotel na cidade. Não tem nada a ver com MC Cabelinho. Conclusão Fake news ❌ É falso que o MC Cabelinho tenha morrido após sofrer um choque elétrico durante um show em Salinópolis. A ocorrência trágica se deu com outro artista e a história é mais uma fake news que circula na internet.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/saude/doritos-colocado-microscopio-revela-bichos-vermes-acaros.html", "title": "Não é possível afirmar que Doritos ou Cheetos tenham “bicho” com base em vídeos virais com microscópio", "author": "Edgard Matsuki", "data": "28/08/2024", "text": "Análise Existe um tipo de hype que está surgindo com todas as forças em redes sociais de vídeos como o TikTok. Ele consiste em se colocar diversos tipos de alimentos no microscópio e “revelar” bichos, bactérias e ácaros. Já falamos de conteúdos relacionados a salsichas, macarrões instantâneos e, agora, o tema é salgadinhos. Vídeos que mostram snacks Cheetos e, principalmente, Doritos, estão viralizando na internet. No vídeo que vimos, a pessoa coloca um pedaço do salgadinho no microscópio e descobre bichos, vermes e ácaros. Junto a isso, há mensagens que isso seria a prova de que o salgadinho faria mal à saúde. Leia algumas das mensagens: Versão 1:  Versão 2:  Checagem É claro que vídeos como estes causam medo, mas é importante citar que, para além da função de “clickbait”, eles não têm muita utilidade. Para realizar a checagem do conteúdo, vamos responder às seguintes perguntas: 1) É verdade que o Doritos e o Cheetos têm bichos, vermes e ácaros? 2) O que explica os bichos no Doritos e Cheetos nos testes de microscópio? 3) O fato de o teste no microscópio não ter valor cientifico prova que salgadinhos não fazem mal? Não. Há algumas coisas que merecem ser ponderadas. A primeira é que estes produtos passam por testes rigorosos que e são colocados em condições de conservação (inclusive química) que minimizam esta questão. A segunda é que o vídeo foi gravado por um canal que sempre grava este tipo de conteúdo (a luva entrega). E, claramente, a pesquisa é manipulada. Assim como no caso da salsicha e do miojo, o teste não tem o rigor científico necessário. Este outro vídeo do TikTok, emula o que ocorreu.  Ela é taxativa ao cravar que é fake. Ou seja: muito provavelmente, quem gravou o vídeo fraudou o teste. Tanto que há outros testes que mostram que o Infelizmente, não. É claro que uma comida industrializada como essa é uma delícia. Porém, ultraprocessados quando, principalmente, consumidos em excesso causam problemas de saúde que podem acarretar em doenças. Ou seja: se você não quiser comer o Doritos, tem diversos outros motivos para isso. Conclusão Fake news ❌ Como falamos, não é preciso arranjar um microscópio para saber que ultraprocessados fazem mal. Dito isso, temos que apontar que a história que aponta para o “flagra” no microscópio é falsa. É mais um boato só para viralizar na web.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/politica/video-lula-beijando-alexandre-de-moraes-evento.html", "title": "Vídeo que mostra Lula e Alexandre de Moraes se beijando foi fruto de criação por IA", "author": "Edgard Matsuki", "data": "29/08/2024", "text": "Análise Em tempos de criação de conteúdo por inteligência artificial, é claro que ele seria utilizado para a criação de conteúdo falso. Um tem chamado em redes sociais de vídeos como o TikTok, Kwai e aplicativos como o TikTok. No vídeo, Lula e Alexandre de Moraes estariam, supostamente, se beijando durante um evento. “O amor está no ar. Ninguém é páreo para o amor. Amor. Alexandre de Moraes. Lula”, diz a mensagem que está circulando na internet. Assista ao vídeo: Checagem Não demorou para a história viralizar com todas as forças na internet. Por isso, estamos aqui para realizar a checagem do conteúdo respondendo a algumas questões. São elas: 1) É verdade que Lula e Alexandre de Moraes foram flagrados se beijando? 2) De onde foram tiradas as imagens que deram origem ao vídeo de Lula e Alexandre de Moraes se beijando? 3) Há outros exemplos de vídeos similares criados com IA? Não é. Não consta em nenhuma fonte confiável qualquer informação do beijo entre os dois. Na realidade, o vídeo em questão é fruto de uma edição feita com ferramentas de inteligência artificial (a marca d’água do aplicativo Kling.ai denuncia ainda mais a criação). O vídeo foi criado com base em uma foto de Lula condecorando Alexandre de Moraes com a  . Foi a partir desta foto que a ferramenta de IA gerou um vídeo (que, por sinal, ficou quase sem erros). Há alguns muito similares (de vídeos criados com base em fotos). Vamos falar de dois:   A outra apontava para  Isso só mostra que é preciso ter atenção com este tipo de conteúdo que brota em redes sociais. Conclusão Fake news ❌ É falso que Lula tenha sido flagrado beijando Alexandre de Moraes durante um evento. O conteúdo que está se espalhando na internet é fruto de uma edição com a utilização de ferramentas de Inteligência Artificial.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/brasil/video-mostra-usina-delta-colocando-fogo-na-mata-durante-incendios-de-agosto-de-2024.html", "title": "Vídeo que cita Usina Delta não tem relação com incêndios de agosto de 2024 no Brasil", "author": "Edgard Matsuki", "data": "27/08/2024", "text": "Análise A situação dos incêndios em diversos estados do Brasil já está começando a se controlar. Agora, em um segundo momento, há investigações para se buscar os responsáveis pelo fogo (principalmente no interior de São Paulo). Neste sentido, está circulando na internet um vídeo que mostra algumas pessoas colocando fogo em uma estrada. Junto ao vídeo, circulam acusações de que a Usina Delta seria a responsável pelos incêndios. “Os incêndios são propositais Aqui a Usina Delta incendiando tudo O AGRO É CRIMINOSO” O AGRO É FOGO O AGRO MATA!”, diz uma das mensagens que se espalhou em redes sociais e dá a entender que a ação se deu no contexto dos incêndios de agosto em 2024. Checagem Não demorou para o conteúdo se espalhar com todas as forças na internet. Porém, a narrativa construída em torno do vídeo não é bem assim. Para realizar a checagem do conteúdo, vamos responder ás seguintes questões: 1) O vídeo prova que a Usina Delta é a responsável pelos incêndios ocorridos em agosto de 2024? 2) Qual é o contexto do que vídeo que está circulando na internet? 3) A queima feita pela Usina Delta na ocasião é ilegal? Não. Apesar de as imagens (como neste outro caso que acusava o Ibama) serem bem robustas, não é possível colocar qualquer culpa na Usina Delta em relação aos incêndios ocorridos em agosto de 2024 no Brasil. Até porque o contexto do vídeo é outro. O vídeo não foi gravado no estado de São Paulo e não é de agosto de 2024.  . Leia: Não. A técnica é autorizada e, normalmente, feita anteriormente ao período de maio propagação de chamas. A técnica de contrafogo (também chamada de aceiro) é utilizada para queimar áreas que, normalmente, incendiariam com mais facilidade. Mais do que isso: os órgãos ambientais autorizaram a empresa a fazer isso. Conclusão Fake news ❌ Não é verdade que o vídeo que está circulando na internet mostra que a Usina Delta é a responsável pelos incêndios ocorridos em São Paulo. O vídeo é de outra situação, outro estado e resulta de uma ação considerada legal.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/tecnologia/digitar-codigo-741-voce-ter-internet-gratis-celular.html", "title": "É falso que digitar o código #74*1 faz você ter internet grátis em seu celular", "author": "Edgard Matsuki", "data": "29/08/2024", "text": "Análise Tem circulado na internet um vídeo que daria uma dica de ouro para quem precisa se utilizar navegar e não tem wi-fi ou dados móveis. Isso perpassaria por um código no celular. De acordo com a mensagem, seria preciso digitar um código de número #74*1 para ter acesso à internet grátis em seu telefone. Junto à imagem, está circulando na internet um vídeo. Leia o texto, a transcrição e assista ao vídeo:     Checagem O vídeo chamou atenção em plataformas como o Instagram e outras de vídeo. Porém, a dica nada mais é do que uma furada. Para realizar a checagem do conteúdo, vamos responder às seguintes perguntas: 1) Digitar o código #74*1 faz você ter internet grátis em seu celular? 2) O que acontece se você digitar o código #74*1 em seu telefone? 3) As dicas passadas no vídeo fazem você ter internet grátis em seu celular? Não. O vídeo em questão não passa de um clickbait com uma monte de informações sem sentido. Para além do tal vídeo, não consta nada sobre digitar o tal código #74*1 para conseguir internet grátis no seu celular. Inclusive, testamos. Fizemos isso (convidamos vocês a fazerem o teste em seu telefone celular). Digitamos #74*1 e colocamos para discar. Sabe o que aconteceu? Nada! Simplesmente, deu número desconhecido e nada mais. Além de falar no número, o vídeo fala para você acessar um site com supostas dicas (nenhuma delas é relacionada ao número #74*1) e, ainda, fala para baixar um aplicativo. O site em questão é um blog com um texto que fala como algumas operadoras disponibilizam internet grátis em alguns tipos de planos que trocam o acesso à internet por publicidade. São o Vivo Ads, Veek Pré e Tim Fun. Sobre o aplicativo mostrado, trata-se um daqueles que promete “roubar” senhas de Wi-Fi para realizar conexões de celular. Ele pode até funcionar em alguns casos, mas se trata de algo ilegal e que oferece riscos ao próprio “beneficiário”. Conclusão Fake news ❌ É falso que digitar #74*1 em seu celular faz com que você tenha internet grátis. O vídeo nada fala sobre isso e as dicas para ter internet não são tão “imperdíveis”.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/brasil/bandidos-disfarcados-funcionarios-copasa-estao-assaltando-mg.html", "title": "Fake news sobre bandidos disfarçados de funcionários da Copasa volta a circular na internet", "author": "Edgard Matsuki", "data": "30/08/2024", "text": "Análise No ano passado, o Boatos.org fez um texto na seção “fast-checking” falando sobre uma suposta denúncia de que bandidos estariam utilizando uniformes de funcionários da Copasa para realizar assaltos. A história cresceu e aqui estamos novamente para falar do assunto. Uma mensagem de alerta aponta que bandidos estão se utilizando de uniformes da Copasa para entrar em prédios e realizar assaltos. Leia a mensagem que está circulando na internet: Checagem O conteúdo, é claro, se espalhou (principalmente entre os mineiros). Por isso, estamos aqui para verificar a mensagem respondendo a algumas questões. São elas: 1) É verdade que bandidos estão disfarçados de funcionários da Copasa para realizar assaltos? 2) Houve algum caso de assalto de bandidos utilizando uniformes da Copasa? 3) Fake news similares já se espalharam na internet? Não.  . A própria Copasa lançou uma nota esclarecendo o assunto.  Para corroborar com a fake news, tem algo muito importante: não há relato de nenhum caso documentado em fontes confiáveis de assaltos sendo realizados por pessoas que se passam por funcionários da Copasa. Ou seja: assim como outros fakes, a história foi tirada “do nada”. O que não falta é fake news que aponta para bandidos que se “disfarçaram de funcionários” para realizar roubos em residências. O Boatos.org já desmentiu histórias falsas sobre  , de , do  ,   e outros. É claro que, infelizmente, existem casos de assaltos que foram realizados com disfarces. Porém, é preciso ter cuidado ao se espalhar esta denúncia sob o risco de expor pessoas inocentes a riscos. Conclusão Fake news ❌ Assim como falamos no ano passado, é falso que pessoas que estejam utilizando uniformes de funcionários da Copasa estejam realizando assaltos em Belo Horizonte e outras cidades de Minas Gerais. Trata-se de uma fake news do ano passado que voltou a viralizar na internet.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/tecnologia/whatsapp-gold-e-gambarelli-sao-virus-que-atacam-seu-telefone.html", "title": "Fake news sobre WhatsApp Gold e vírus Gambarelli volta a circular na internet", "author": "Edgard Matsuki", "data": "30/08/2024", "text": "Análise Uma das fake news mais clássicas (do tipo que temos que desmentir quase todos os anos no Boatos.org) aponta para um suposto “alerta mortal” relacionado à segurança na internet: o “WhatsApp Gold” e do “vírus Gambarelli”. De acordo com mensagens que estão circulando na internet, a Globo teria feito um alerta sobre o WhatsApp (que seria um WhatsApp falso criado por hackers) e o virus Gambarelli (que zeraria a sua conta bancária e apagaria o seu celular). Leia: \n Checagem O conteúdo já foi desmentido pelo Boatos.org por, no mínimo, cinco vezes. E vamos continuar a contagem desmentindo novamente. Desta vez, as questões a serem respondidas (muitas vezes utilizando o que já escrevemos), vamos responder às seguintes perguntas: 1) É verdade que o WhatsApp Gold vai hackear o seu celular? 2) Há algum vírus em algum vídeo chamado Gambarelli? 3) A Globo fez o alerta sobre o WhatsApp Gold e o vírus Gambarelli? Não. Como falamos em diversas ocasiões, trata-se de uma fake news que se baseou em um alerta em inglês que não é mais nenhuma ameaça.  . Desde então, o tal WhatsApp Gold não é mais nenhuma ameaça. Relembre o que escrevemos: Também não. Na realidade, trata-se de um texto que é uma “evolução” de uma fake news muito famosa lá pela época de 2017: o que falava de um vídeo que esconderia um “vírus mortal”. Assim como em tantos outros casos, a história não procedia e o vídeo sequer existia. O que temos de vídeo é um desmentido do Boatos.org que, felizmente, não tem vírus nenhum: De forma algum, a história é tão fake que a mensagem inicialmente circulou como se fosse de um alerta da BBC sobre o tal WhatsApp Gold. A verdade é que nem a BBC tampouco a Globo fizeram o tal alerta. Conclusão Fake news ❌ Mais uma vez, estamos aqui para falar que a história que aponta que a Globo fez um alerta, que há um WhatsApp Gold e um vírus Gambarelli para roubar os dados dos seus celulares e zerar suas contas bancárias. Trata-se de uma fake news antiga que voltou a circular na internet.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/tecnologia/auxilio-reconstrucao-de-r-600-tem-consulta-liberada-para-quem-compartilhar-link-no-whatsapp.html", "title": "Golpe no WhatsApp cita Auxílio Reconstrução de R$ 600 e consulta em site russo", "author": "Edgard Matsuki", "data": "01/09/2024", "text": "Análise Faz algum tempo que o Boatos.org não tratava de uma daquelas famigeradas promoções falsas que insistem em circular pelo WhatsApp. O tabu foi quebrado hoje com uma história que aponta para algo que teria “saído” do governo federal. De acordo com mensagens que estão viralizando na internet, o governo teria disponibilizado a consulta ao “Auxílio Reconstrução” de R$ 600. Para fazer a consulta, a pessoa teria que compartilhar um link do site em questão (que tem domínio “ru”, da Rússia) com amigos no WhatsApp. Checagem O conteúdo, como sempre, se espalhou no WhatsApp e entre as pessoas que, infelizmente, são mais suscetíveis a cair em golpes. Por isso, estamos aqui para realizar a checagem do conteúdo. Isso será feito respondendo às seguintes perguntas: 1) O que é o tal Auxílio Reconstrução? 2) É verdade que você pode fazer a consulta ao Auxílio Reconstrução compartilhando o link no WhatsApp? 3) O que acontece se você seguir todos os passos descritos no site? O Auxílio Reconstrução é um benefício do governo federal que foi criado após a tragédia das chuvas no Rio Grande do Sul.   (pago de uma vez só) para pessoas que sofreram danos por conta das enchentes de maio de 2024. Ao contrário do que apontam as mensagens, o Auxílio Reconstrução não é de R$ 600 por mês e não é pago ou consultado em um site com domínio russo (muito menos para quem compartilhar um link). Não. Na realidade, a mensagem é mais do mesmo. Trata-se de um golpe que visa roubar dados de internautas.  Infelizmente, você vai ser enganado. Há três caminhos que podem ser seguidos no caso em questão: 1) Você pode ser direcionado a um site pesadíssimo que vai fazer o seu celular ou computador travar. 2) Você pode ser direcionado a um site por meio de programas de afiliados. 3) Você pode ser direcionado a outro site com promoções falsas. Vimos, ainda, infelizmente, relatos de tentativas de golpes se utilizando de benefícios como estes. Ou seja: ainda há o risco de os golpistas pedirem algum tipo de pagamento para “liberar o benefício”. Se isso ocorrer, caia fora. Conclusão Fake news ❌ A mensagem que está circulando na internet não passa de um golpe. O Auxílio Reconstrução não tem qualquer relação com compartilhamento de links e nem é no valor em questão. Cuidado com fakes e, no caso de dúvidas, não entrem em sites e não faça pagamentos.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/entretenimento/cantor-sertanejo-daniel-morreu-em-acidente-de-carro-em-2024.html", "title": "É falso que Daniel, o cantor sertanejo, tenho morrido em acidente de carro em 2024", "author": "Edgard Matsuki", "data": "30/08/2024", "text": "Análise Nos últimos dias, temos notado um aumento de fake news relacionadas a morte de celebridades em acidentes trágicos. A última das histórias aponta para algo que teria ocorrido com o cantor sertanejo Daniel. De acordo com um vídeo que está circulando por redes sociais de vídeos como o TikTok e Kwai. A mensagem aponta que o cantor sertanejo morreu após um acidente de carro. Leia a mensagem que circula online e também a transcrição do vídeo: Texto:  Transcrição:  Checagem Uma história como essa, recheada de imagens que também comprovariam o ocorrido, ia viralizar (e viralizou). Por isso, estamos aqui para fazer a verificação do conteúdo respondendo às seguintes perguntas: 1) É verdade que o cantor sertanejo Daniel morreu em um acidente de carro? 2) De onde é a imagem do acidente de carro utilizado na fake news? 3) Quem é Daniel Johnson? Não. Na realidade, se trata de mais um conteúdo caça-clique está circulando em redes sociais. Não consta em nenhuma fonte confiável que Daniel tenha morrido em um acidente de carro, outro nome é citado ao final do vídeo e, ainda por cima, a imagem não tem nada a ver com o cantor sertanejo. A imagem é de um acidente ocorrido em maio de 2024 na BR-476 em maio neste ano no Paraná.   Uma pessoa morreu. Reforçando que o acidente nada tem a ver com o cantor sertanejo Daniel. Lá no finalzinho do vídeo (depois que a pessoa já “caçou” o clique), é dito que o cantor que morreu é Daniel Johnson. Para tirar qualquer dúvida, resolvemos buscar por quem é essa pessoa. Na realidade, existe um artista chamado Daniel Johnston, que faleceu em 2019 aos 58 anos. Não é preciso nem dizer que a morte não é recente e que ele não tem nada a ver com a imagem do acidente que está circulando na internet. Conclusão Fake news ❌ É falso que o cantor sertanejo Daniel tenha morrido após um acidente de carro enquanto ia para um show. O conteúdo que está viralizando na internet não passa de mais uma fake news que surgiu para alguém viralizar em redes sociais de vídeos.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/brasil/crianca-autista-precisa-de-prato-termo-rey-para-se-alimentar.html", "title": "História que fala de doação de prato para crianças autista é velha e já foi solucionada", "author": "Edgard Matsuki", "data": "02/09/2024", "text": "Análise Em setembro de 2024 está circulando na internet uma história já tratada no Boatos.org lá em 2021. Postagens apontando para um pedido comovente começaram a tomar conta das redes sociais e apontavam para uma necessidade de uma criança autista. Junto com uma imagem de um prato Termo Rey Gravatinha, está circulando um pedido de doação deste tipo de prato. Isso ocorreria porque a suposta criança só conseguiria se alimentar com este tipo de prato. Leia a mensagem que circula na internet: Versão 1:  Versão 2:  Checagem O que não faltou foi pedido e compartilhamento da tal mensagem. Porém, ela não é bem assim. Para realizar a checagem do conteúdo, vamos responder às seguintes questões: 1) O que é o tal prato Termo Rey Gravatinha? 2) É verdade que uma criança autista está precisando do tal prato Termo Rey para se alimentar? 3) O que falamos em nosso desmentido de 2021? O prato Termo Rey Gravatinha é uma referência a um conjunto específico de pratos de vidro da marca Termo Rey, uma empresa brasileira conhecida por sua linha de utensílios domésticos. O “Gravatinha” faz referência ao design decorativo presente nesses pratos, que é frequentemente usado em conjuntos de jantar. Esses pratos são populares no Brasil devido à sua durabilidade e ao estilo clássico. Atualmente, é possível encontrar pratos da marca Termo Rey à venda no Mercado Livre. Por exemplo, um conjunto de seis pratos fundos da coleção “Gravatinha” na cor laranja está listado por R$ 650. O vendedor menciona que os pratos são antigos, usados, mas estão em bom estado. A oferta é apenas para o conjunto, não sendo possível adquirir unidades individuais . Não. Na realidade, a mensagem é idêntica a que circulou na internet em 2021 (inclusive com as mesmas fotos). Como a mensagem (como um “bom boato”) tem características como o tom alarmista (que ajuda a comover as pessoas), o pedido de compartilhamento (que ajuda a espalhar “cópias” da história) e o caráter vago (que faz as mensagens ficarem desencontradas), a história se perdeu da “original”. Tudo que há hoje é replicação de um caso que já foi solucionado (falaremos respondendo à próxima pergunta) ou pessoas tentando a doação de um item que, como vocês viram, é de alto valor. Não consta nenhuma evidência de que haja mesmo uma criança precisando do prato. É importante citar que, a partir do primeiro momento que a história viralizou em 2021, mensagens davam conta de que o prato já havia sido doado. Havia, ainda, pessoas falando de golpistas querendo “descolar um prato”. Mas não havia provas. Relembre o que foi escrito: Conclusão Fake news ❌ É falso que haja uma criança autista precisando de um prato Termo Rey Gravatinha para se alimentar. O que está circulando na internet é uma mensagem antiga de uma questão que já foi solucionada e está sendo compartilhada (seja com boas ou más intenções) de forma falsa.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/politica/pablo-marcal-sofreu-atentado-homem-armado-comicio.html", "title": "Narrativa de que Pablo Marçal tenha sofrido atentado em São Paulo carece de provas", "author": "Edgard Matsuki", "data": null, "text": "Análise A campanha política para prefeito da cidade de São Paulo está um tanto quanto agitada. Muito disso se deve ao candidato Pablo Marçal. Com um estilo controverso, grandes promessas e ataques diretos a outros candidatos, ele tem ganhado projeção. Em meio a isso, uma história está circulando na internet. De acordo com mensagens que estão viralizando na internet (inclusive com o apoio do próprio candidato e sua equipe), Pablo Marçal teria sofrido um atentado (ou uma tentativa de atentado) no dia 30 de agosto de 2024. As mensagens apontam que um homem estaria armado e teria tentado atirar no candidato. Mais do que isso: o homem teria sido preso. Leia algumas das mensagens que estão circulando na internet: Versão 1:  Versão 2: Checagem Se não estivéssemos em um dia de “derrubada” de uma rede social, seria o assunto mais falado na internet. Por isso, vamos fazer a checagem do conteúdo respondendo a algumas perguntas. São elas: 1) É verdade que Pablo Marçal sofreu um atentado em São Paulo? 2) O que sabemos sobre a ocorrência envolvendo Pablo Marçal? 3) Um homem estava armado e tentou atirar no candidato? Não sofreu. De fato, houve uma confusão durante um comício do candidato no dia 30 de agosto de 2024. Porém, ele não sofreu nenhum ferimento e tampouco houve qualquer ameaça direta à vida dele. Pablo Marçal estava em uma carreata no bairro do Tatuapé (Zona Leste de São Paulo) quando uma confusão ocorreu com pessoas que estavam em um carro (um Ford Ka). Como as pessoas que estavam no carro (que já vamos explicar o que é) fugiram, começou uma narrativa que apontaria que havia uma pessoa armada e que teria tentado atirar no candidato. A partir daí, Pablo Marçal se utilizou de um colete à prova de balas (por precaução) e a campanha começou a afirmar que se tratava de uma tentativa de atentado. Um boletim de ocorrência foi registrado e a narrativa se espalhou pela internet. Não há provas nem indícios fortes disso. Uma das pessoas que estavam no local era a candidata à vereadora do Psol Carol Iara. Por meio do seu Instagram, ela explicou que havia chegado ao local para “entregar um presente para Pablo Marçal” (na realidade, para fazer uma provocação). Ela iria entregar um boneco que seria o “emoji” do Pinóquio. A partir do momento em que ela foi descoberta, Carol alega que se evadiu do local por medo de ser agredida pelos seguranças de Pablo Marçal.  Conclusão Boato sem comprovação 👎 Temos dois pontos. O primeiro é que é claramente falso que Pablo Marçal tenha sofrido algum atentado no dia 30 de agosto de 2024 em São Paulo. O segundo é que não há qualquer comprovação de que um homem armado tenha o ameaçado. Como apontado em mensagens, as pessoas que seriam os “autores do crimes” não aparentavam estar armados e não pareciam atirar no candidato.", "tag": "Boato sem comprovação 👎"},
{"link": "https://www.boatos.org/esporte/izquierdo-fez-gol-com-caixao-durante-enterro-e-ultimos-adeus.html", "title": "Vídeo que mostra homenagem com “gol” no caixão não é de enterro de Juan Izquierdo", "author": "Edgard Matsuki", "data": "01/09/2024", "text": "Análise A morte do jogador de futebol uruguaio Juan Izquierdo chocou o mundo esportivo (também pelo caso ter ocorrido no Brasil). Em meio à comoção causada pela morte dele, um vídeo começou a viralizar na internet. Ele seria de uma homenagem de amigos de Juan Izquierdo. Nas imagens, um grupo de garotos estão em um campinho de futebol e chutam a bola em um caixão. A bola ricocheteia e entra no gol. Leia a mensagem que está circulando na internet e assista ao vídeo: Checagem A história viralizou com todas as forças na internet. Por isso, estamos aqui para realizar a checagem do conteúdo respondendo a algumas questões: 1) O vídeo do “gol com o caixão” é do velório e enterro de Juan Izquierdo? 2) Qual é a origem do vídeo do gol com caixão? 3) Como o foi o velório de Juan Izquierdo? Não. O vídeo, ao contrário do que apontam as mensagens, não tem qualquer relação com o velório e o enterro de Juan Izquierdo. O vídeo é de outra situação. O vídeo foi gravado no Chile em junho de 2024. Na ocasião, um jovem torcedor da Universidad de Chile e  O vídeo original foi publicado por um amigo do rapaz e pode ser visto abaixo: Não teve uma homenagem como do tipo, mas foi cercado de comoção. O velório do zagueiro uruguaio juntou milhares de torcedores do  . A bandeira do clube estava sobre o caixão e torcedores cantaram músicas em sua homenagem. Conclusão Fake news ❌ Apesar de comovente, o vídeo não é de alguma cerimônia relacionada ao jogador Juan Izquierdo. O vídeo foi gravado no Chile e é relacionada à morte de outra pessoa relacionada ao futebol.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/politica/golpe-tse-eleitor-perca-voto-apertar-tecla-verde-urna-eletronica-confira-seu-voto.html", "title": "Fake news sobre voto anulado pelo TSE na tela “confira seu voto” volta a circular na internet", "author": "Edgard Matsuki", "data": null, "text": "Análise Muitas das fake news que circulam no período eleitoral são recicladas de outras eleições. É o caso da história, que seria um “alerta” para algo que ocorreria na hora da votação. Em um vídeo, uma senhora fala que o TSE teria armado um “golpe” para as eleições na urna eletrônica. Ao colocar uma tela de nome “confira seu voto”, o Tribunal Superior Eleitoral teria a intenção de anular votos. A mulher relata que o TSE teria criado um “delay” e que o voto seria anulado se a pessoa apertasse a tecla verde (de confirma). Leia a mensagem que está viralizando na internet e também a transcrição do vídeo: Texto:  Transcrição:  Checagem O contéudo viralizou, principalmente, por aplicativos de mensagem como WhatsApp. Porém, se trata de um fake. Mais do que isso: um fake antigo. Para realizar a checagem do conteúdo, vamos responder às seguintes questões: 1) É verdade que o TSE deu um golpe e vai anular voto de quem apertar a tecla verde em “confira seu voto”? 2) O que acontece se você apertar a teclar verde “confirma” na tela “confira seu voto”? 3) Faz sentido citar um “golpe do TSE” para anular votos nas eleições? Não. Como falamos, se trata de um fake antigo. Ao contrário do que alega a mulher do vídeo, a tecla “confirma” não “anula o voto” do eleitor. Na realidade, a “novidade” (que não é mais uma novidade, visto que surgiu nas eleições de 2022) não resulta em anulação de voto. Falamos sobre isso em 2022. Relembre o que escrevemos sobre o assunto: “E sabe o que acontece se você apertar “confirma” enquanto estiver na tela “confira seu voto” (algo que dura 1 segundo)? Nada. Na realidade, todas as teclas (não só o botão “confirma” como também o botão “corrige”) ficam bloqueadas durante a tela “confira seu voto”.   a urna deu um som de erro e não foi possível confirmar. Um segundo depois, o “confirma” foi desbloqueado””. Não. O que adiantaria “anular” um voto de alguém se você não sabe em quem a pessoa votou? Além disso, ao contrário do que muitas pessoas colocam como “mantra”, é falso que haja qualquer prova de que as urnas eletrônicas sejam fraudadas nas eleições. Todas as “provas” (assim como a de hoje) são falsas. Conclusão Fake news ❌ Não é verdade que o TSE resolveu “dar um golpe” para anular votos de quem aperta o “confirma” no momento em que a tela “confira seu voto” está ativo. Trata-se de uma fake news antiga que voltou a circular na internet.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/tecnologia/caminhoes-parados-alexandre-de-moraes-bloqueou-starlink-brasil.html", "title": "É falso que caminhões estejam parados porque Alexandre de Moraes “bloqueou” Starlink no Brasil", "author": "Edgard Matsuki", "data": "02/09/2024", "text": "Análise O bloqueio da rede social X, o antigo Twitter, e a batalha de narrativas de Elon Musk e Alexandre de Moraes estão rendendo diversas mensagens de protesto (de lado a lado) na internet. Uma delas está circulando em tom de denúncia. Um vídeo de uma pessoa próxima a diversos caminhões aponta que todos estão parados por falta de internet da Starlink, que teria sido bloqueada pelo ministro do STF. Ou seja: Alexandre de Moraes teria feito os caminhoneiros pararem no Brasil. Leia uma das mensagens e a transcrição do vídeo: Versão 1:  Versão 2:  Checagem É claro que, em todo este contexto, o conteúdo não iria demorar a viralizar na internet. Por isso mesmo que vamos realizar a checagem do conteúdo respondendo a algumas perguntas. São elas: 1) É verdade que caminhões estão parados porque Alexandre de Moraes mandou bloquear a Starlink no Brasil? 2) Alexandre de Moraes mandou bloquear a Starlink no Brasil? 3) Qual é o contexto do vídeo que está circulando na internet? Não. Como é possível ver no vídeo, a pessoa que narra o vídeo sequer sabe o nome do Elon Musk. Isso demonstra o quão equivocado ele está. Além de não apresentar nenhuma prova de que o motivo dos caminhões parados seria o bloqueio da Starlink por parte de Alexandre de Moraes. Porém, não houve tal bloqueio. A decisão de Alexandre de Moraes foi de bloquear a rede social X (antigo Twitter), que pertence ao grupo de Elon Musk. Não houve qualquer bloqueio de disponibilidade de serviços da Starlink. O que houve (além do bloqueio ao X) foi o bloqueio de contas da Starlink para que fossem pagas multas.  . Isso porque a própria empresa anunciou que não fará nenhum bloqueio de acesso ao X (indo contra a decisão de Alexandre de Moraes). Se a decisão prosseguir, há riscos de mais punições à empresa. O vídeo mostra diversos caminhões parados em uma estrada, mas não é dada a referência de local.  . Sem a referência de locais no vídeo e a falta de relatos de caminhões parados por falta de notas fiscais nos últimos dias, fica difícil apresentar a referência. Conclusão Fake news ❌ Independentemente do local, o fato é que não é verdade que caminhões estão parados no Brasil por conta da falta da internet da Starlink depois do “bloqueio de Alexandre de Moraes”. Ao contrário da premissa do vídeo, o ministro do STF não bloqueou o “serviço” de internet da empresa de Elon Musk.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/brasil/estado-sao-paulo-feriado-decretado-tarcisio-6-e-9-de-setembro.html", "title": "Ao contrário do que sugerem “notícias”, feriado não foi decretado no estado de São Paulo em 6 e 9 de setembro de 2024", "author": "Edgard Matsuki", "data": null, "text": "Análise As pessoas que gostam de um dia a mais de folga estão lamentando o fato de o 7 de setembro de 2024 cair em um sábado. Talvez por isso que uma série de publicações têm feito sucesso na internet e em redes sociais. Uma das publicações davam a entender que o governador Tarcísio Gomes de Freitas havia “aceitado” um feriado para a sexta-feira, 6 de setembro de 2024. A outra aponta que um “feriado havia sido confirmado na era Tarcísio” para a segunda-feira, 9 de setembro. Leia: Versão 1:   Versão 2: Checagem O conteúdo, graças, por exemplo, ao algoritmo do Google Discover (que sempre promove conteúdos do tipo), viralizou na internet. Mas tudo não passa de um caça-clique que distorce a realidade. Para realizar a checagem do conteúdo, vamos responder às seguintes perguntas: 1) Haverá feriado no estado de São Paulo na sexta-feira, 6 de setembro, e na segunda-feira, 9 de setembro? 2) Tarcísio Gomes de Freitas decretou o feriado em São Paulo na sexta-feira, 6 de setembro, e na segunda-feira, 9 de setembro? 3) Por que classificamos a “informação” como fake news? Ao contrário do que apontam as manchetes que falam sobre o assunto, não se trata de um “feriado” em todo estado de São Paulo. O que está sendo feito neste caso é “noticiar” que alguns municípios têm feriados nos dias 6 e 9 de setembro só que não falar nada sobre o assunto no título. Como falamos, trata-se de um caça-clique. No dia 6 de setembro, os feriados serão de aniversários das cidades de Boituva (60 mil pessoas) e Ribeirão Branco (16 mil pessoas). No dia 9 de setembro, é a cidade de Norupanga (7 mil pessoas) que tem feriado. Se os nomes das cidades (como mandam os preceitos da informação correta) fossem dados no título, não haveria o caça-clique. Ao invés disso, é apresentado o nome do governador Tarcísio Gomes de Freitas. Porém, ele não tem nenhuma relação com os tais feriados. Como falamos, são feriados municipais decididos pelas prefeituras. Primeiro, porque é comum que sites caça-cliques realizem este tipo de pegadinha com informações dúbias. Segundo, porque se trata claramente de uma informação irrelevante (pelo menos para todos que não moram nas cidades que estão com feriados) escondida atrás de algo bombástico. Conclusão Fake news ❌ Ao contrário do que apontam as mensagens, Tarcísio Gomes de Freitas não autorizou um feriado nos dias 6 e 9 de setembro em todo estado de São Paulo. O feriado neste ano será em 7 de setembro e, infelizmente (para alguns), será em um sábado.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/politica/elon-musk-declarou-apoio-a-pablo-marcal-nas-eleicoes-de-2024.html", "title": "É falso que Elon Musk tenha gravado um vídeo de apoio a Pablo Marçal nas eleições de 2024", "author": "Edgard Matsuki", "data": null, "text": "Análise Os nomes de Elon Musk e de Pablo Marçal são alguns dos mais falados no meio político atual. Na história que vamos tratar hoje fala das duas figuras (o candidato e o bilionário). Um vídeo no qual, supostamente, Elon Musk teria declarado apoio a Pablo Marçal, está viralizando em redes sociais como o TikTok, Facebook e outras. Leia a mensagem que circula e a transcrição do vídeo: Checagem O conteúdo se espalhou também com força pelo WhatsApp (além das redes sociais). Dada a viralização, estamos aqui para realizar a checagem do conteúdo respondendo a algumas perguntas. São elas: 1) É verdade que Elon Musk declarou apoio a Pablo Marçal nas eleições de 2024? 2) Qual é a origem do vídeo em que Elon Musk aparece falando? 3) Como foi feito o vídeo de apoio a Pablo Marçal? Não. Não consta em nenhuma fonte confiável qualquer informação que aponte para o tal apoio de Elon Musk a Pablo Marçal. Além disso, o vídeo original não tem nada sobre eleições do Brasil em seu conteúdo. O vídeo em questão é de julho de 2024. Na ocasião,   (marca que pertence ao próprio bilionário). Em nenhum momento, há qualquer menção a Pablo Marçal ou ao Brasil. Assim como tantas outras fake news, a dublagem foi fruto de ferramentas de inteligência artificial. Não tem sido muito complexo fazer criações deste tipo. Tanto que o que não tem faltado é fake news se utilizando de ferramentas como esta (há exemplos  ,   e  ). Conclusão Fake news ❌ É falso que Elon Musk tenha declarado apoio a Pablo Marçal em um vídeo que está viralizando na internet. O vídeo é de outra situação e a história foi criada com o uso de ferramentas de IA.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/tecnologia/coca-cola-esta-dando-iphone-15-em-promocao-nas-redes-sociais.html", "title": "Golpe cita distribuição de Iphone 15 por parte da Coca-Cola", "author": "Edgard Matsuki", "data": "03/09/2024", "text": "Análise Tem circulado na internet mensagens que apontam para uma suposta hiper promoção por parte da Coca-Cola. Em versões diferentes, as mensagens apontavam que a marca estaria dando um iPhone 15 grátis para as pessoas que realizassem algumas “tarefas”. Em uma delas, havia, aparentemente, um “jogo”. Nele, a pessoa teria que identificar o número 33 entre tantos outros e comentar na publicação (vimos no Facebook). Em outro, a pessoa teria que responder a um quiz e compartilhar um link com amigos no WhatsApp. Leia as duas versões da história que circula online: Versão 1:  Versão 2:  Checagem De uma forma ou outra, a história não demorou a se espalhar com todas as forças na internet. Por isso, estamos aqui para realizar a checagem do conteúdo respondendo a algumas questões. São elas: 1) É verdade que a Coca-Cola está dando um iPhone grátis em promoções em redes sociais? 2) Como funciona a mecânica da promoção da Coca-Cola que pede para comentar? 3) Como é a mecânica da promoção que promete IPhone 15 e pede para compartilhar? Não é verdade. Na realidade, trata-se de um golpe mais do que manjado que insiste em circular na internet. Não consta em nenhuma rede social oficial a tal distribuição de brindes por parte da Coca-Cola. Além disso, o modus operandi dos golpistas já é conhecido nos dois casos. Não é a primeira vez que nos deparamos com este tipo de falcatrua. A dinâmica ( ) é a seguinte: você comenta o post e depois recebe (via inbox) um link para colocar os seus dados. A partir daí, a sua conta pode ser roubada na rede social (seja Facebook ou Instagram) ou você pode instalar um software malicioso. Esta é outra versão do golpe. Se você seguir todos os passos ( ), você pode ser direcionado a outro site de promoções falsas, ter dados roubados no WhatsApp ou, ainda, ter um software malicioso instalado. A única diferença entre as “promoções” é que esta segunda circula mais por aplicativos de mensagens como o WhatsApp. Conclusão Fake news ❌ É falso (e absurdo) que a Coca-Cola esteja dando brindes como um iPhone para as pessoas que cumprirem algumas tarefas. Assim como em outros casos já citados no Boatos.org, trata-se de um golpe. Se você vir mensagens do tipo, ignore ou denuncie.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/politica/congresso-nacional-vai-entrar-em-greve-geral-por-causa-da-proibicao-do-x.html", "title": "É falso que Congresso vá entrar em greve por conta da proibição do X no Brasil", "author": "Edgard Matsuki", "data": null, "text": "Análise A proibição do X, antigo Twitter, no Brasil está sendo um dos assuntos mais debatidos na política brasileira. Tanto que, neste sentido, uma mensagem está viralizando com força na internet. Ela aponta para o que seria uma decisão drástica do Congresso. Mensagens que se utilizam de um vídeo da deputada federal Carla Zambelli como “prova” apontam que o Congresso Nacional iria entrar em um “greve geral” por conta da proibição da rede social no Brasil. Leia algumas das mensagens que circulam online: Versão 1:  Versão 2:  Versão 3: Checagem De um lado, a história recebeu elogios. Por outro, os congressistas receberam muitas críticas. Para esclarecer a história, vamos responder às seguintes questões. São elas: 1) É verdade que o Congresso entrou em greve por causa da proibição do X no Brasil? 2) Houve algum tipo de manifestação ou greve no Congresso? 3) Carla Zambelli, de fato, anunciou isto? Não. Há alguns pontos que corroboram para isso. O primeiro deles é lógico. Apesar de alguns políticos (principalmente ligados ao bolsonarismo) terem se manifestado contrariamente à proibição do X no Brasil, isso não é um consenso. Muitos (principalmente ligados ao governo) apoiaram o bloqueio. O segundo é de desdobramento. A manifestação da Carla Zambelli (que serviu como base para a história circular) é do dia 31 de agosto de 2024.  Por parte de um grupo de congressistas, sim.   Isso porque parte da pauta já está desmobilizada por conta das eleições municipais. Ela não falou exatamente em “greve geral” do Congresso.   Porém, isso passa longe de uma “greve geral do Congresso”. Conclusão Fake news ❌ Até há algumas manifestações de deputados e senadores bolsonaristas visando protestar contra o bloqueio do X. Porém, isso passa longe do que, como estão falando, uma greve geral no Congresso Nacional.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/politica/mst-disse-que-iria-incendiar-o-brasil-e-o-agro.html", "title": "Não há nenhum indício de que o MST teria ameaçado incendiar o agro e o Brasil", "author": "Edgard Matsuki", "data": null, "text": "Análise Os graves incêndios que estão ocorrendo em diversos locais do Brasil (que também tem outras regiões tomadas por uma fumaça espessa) já estão suscitando histórias. Uma delas aponta para uma suposta culpa por parte do MST. A prova do crime seria uma “confissão” de abril de 2024. Publicações em sites não simpáticos ao movimento apontam que o MST teria afirmado “vamos incendiar o Brasil”. Leia algumas das mensagens que circulam na internet: Versão 1: Versão 2: Checagem Não demorou para a história circular na internet junto com acusações contra o Movimento dos Trabalhadores Sem Terra. Por isso, vamos fazer a checagem do conteúdo respondendo às seguintes questões: 1) É verdade que o MST disse “vamos incendiar o Brasil” em abril de 2024? 2) Qual é o contexto da publicação da época? 3) Há alguma prova de que MST foi o responsável pelos incêndios no Brasil? Não há nenhuma prova disso. Ao buscar sobre a suposta declaração do MST de colocar fogo no Brasil, nada encontramos além do mesmo texto. Não bastasse isso, a própria publicação não apontava para nada sobre a suposta ameaça. Ela só consta no título. A publicação, em tom crítico, falava que o MST estava organizando invasões em massa para marcar o chamado “abril vermelho”, série de ações que visam chamar atenção para as demandas do grupo por reforma agrária.   Porém, não consta nenhum “incêndio”. Não. A narrativa que aponta para uma ação do MST visando incendiar propriedades rurais é uma acusação gravíssima e carece de provas para se sustentar. Não há nenhum indício ou mesmo lógica nisso. Conclusão Boato sem comprovação 👎 Não há nenhuma prova de que o MST tenha mandado incendiar o Brasil em 2024. As reportagens de abril deste ano distorcem o que ocorreu no abril vermelho e, de forma alguma, elas são prova de que o grupo é o culpado pelos incêndios no país.", "tag": "Boato sem comprovação 👎"},
{"link": "https://www.boatos.org/politica/alexandre-de-moraes-foi-flagrado-no-motel-com-alexandre-frota.html", "title": "É falso que Alexandre de Moraes tenha sido flagrado no motel com Alexandre Frota", "author": "Edgard Matsuki", "data": null, "text": "Análise A série de reportagens da Folha de S.Paulo com a denúncia de que Alexandre de Moraes teria se utilizado de forma não oficial de informações do TSE em seu inquérito no STF tem suscitado uma série de ataques contra o ministro. A última das histórias está surgindo em diversos vídeos e aponta para uma denúncia da vida pessoal dele. De acordo com conteúdos que estão sendo acompanhados de um vídeo de Rodrigo Constantino, Alexandre de Moraes teria sido flagrado no motel com Alexandre Frota. Leia o conteúdo que circula online: Checagem O conteúdo circulou com muita força na internet e está sendo utilizado como argumentação contra o ministro. Por isso, vamos realizar a checagem do conteúdo respondendo a algumas perguntas. São elas: 1) É verdade que Alexandre de Moraes foi encontrado em um motel com Alexandre Frota? 2) Rodrigo Constantino, de fato, falou que o ministro do STF foi flagrado em um motel? 3) Qual a relação entre Alexandre de Moraes e Alexandre Frota? Não. Uma história como essa, se fosse comprovada, seria utilizada como “prova” contra Alexandre de Moraes por muito mais pessoas críticas dele. Porém, nada consta sobre Alexandre de Moraes ser “amante” de Alexandre Frota em lugar algum além das mensagens. Uma acusação desta necessitaria de mais provas. A resposta é complexa. Não conseguimos encontrar a versão original do vídeo porque Rodrigo Constantino teve todas as suas redes sociais bloqueadas pela Justiça. Tudo que encontramos foram reproduções. Com base nelas é que faremos a nossa avaliação. E o que temos são duas coisas. A primeira é que se trata de uma fala em sentido figurado. A “mulher” de Alexandre de Moraes seria a Constituição e a amante seria o “informante” Alexandre Frota. Claro que uma fala destas causa impacto, mas ele não falou em sentido real que os dois teriam um caso amoroso. A segunda é que, em outro vídeo, ele acusa Alexandre de Moraes de ter sido flagrado com a amante em um motel. Novamente, não há qualquer prova disso. Alguém deve ter juntado as duas informações e “bolado o enredo”. Toda essa história foi suscitada pelo vazamento de mensagens de membros do TSE. E aí recai uma acusação contra os dois: a   e que teria pedido a suspensão de uma conta de um cantor gospel. Não há provas sobre isso e também não é possível inferir se há ilegalidade (pelo menos por enquanto) na ação. Conclusão Fake news ❌ É falso que Alexandre de Moraes teria sido encontrado em um motel com o seu informante “e amante” Alexandre Frota. Tudo que está circulando é um enredo criado com base em uma série de acusações sem provas somadas a opiniões enviesadas.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/brasil/enchentes-no-rio-grande-do-sul-ocorrerao-em-setembro-de-2024-e-serao-piores-do-que-as-de-maio.html", "title": "Não há indícios, por enquanto, de que Rio Grande do Sul tenha enchentes históricas em setembro de 2024", "author": "Edgard Matsuki", "data": null, "text": "Análise As enchentes históricas de maio de 2024 no Rio Grande do Sul causaram perdas de vidas humanas, perdas materiais e um medo recorrente de que isso possa se repetir no estado. Medo que está sendo fomentado por conteúdos que estão circulando na internet. Mensagens (como um áudio gigantesco viralizado em redes sociais) têm apontado para um grande risco de o estado enfrentar uma enchente pior do que a de maio de 2024. A mensagem cobra, ainda, ações por parte do governo estadual e do governo federal. Leia: Checagem É claro que temos que, com certeza, monitorar os riscos de enchentes, ainda mais em áreas como o Rio Grande do Sul. Mas, o conteúdo do áudio aponta para algo que não tem comprovação. Para realizar a checagem do conteúdo, vamos responder a algumas perguntas. São elas: 1) É verdade que haverá enchentes em setembro de 2024 piores do que as de maio no Rio Grande do Sul? 2) Há alguma previsão que aponte para este cenário de enchentes no Rio Grande do Sul? 3) É possível que haja algum tipo de alagamento no estado em setembro de 2024? Não há nada que aponte para isso. Infelizmente, o conteúdo que tivemos acesso nada mais é do que uma mensagem que, aparentemente, tem viés político e que aponta para situações que não estão balizadas por especialistas em meteorologia. É fato que, em setembro de 2023, houve uma grande enchente (não pior do que a maio). Mas não há previsões para isso. Como falamos, não. Neste ano, o fenômeno La Niña passa pelo Rio Grande do Sul.  Isso é diferente do cenário de 2023, quando o El Niño causou chuvas mais frequentes no estado. Além disso, nenhuma previsão de institutos de meteorologia aponta para chuva recorde. Outro ponto: ao contrário do que aponta a mensagem, uma chuva de 300mm não é a média para o mês no estado.  o. Ou seja: nem nisso, a mensagem acerta. Apesar dos pesares, há sim. Alagamentos em áreas isoladas são mais complicados de se prever com antecedência. Neste sentido, o áudio acerta ao cobrar um plano eficaz de contingenciamento das chuvas. O que não há é uma probabilidade grande de uma enchente recorde ocorrer. O evento de maio foi algo raríssimo e não há grandes chances de se repetir (pelo menos com as previsões de agora). Conclusão Boato sem comprovação 👎 Vamos cravar com boato sem comprovação porque as previsões meteorológicas podem mudar. Mas, até o momento, nada aponta para enchentes fortes no Rio Grande do Sul em setembro de 2024.", "tag": "Boato sem comprovação 👎"},
{"link": "https://www.boatos.org/esporte/pele-tinha-salto-de-295m-com-impulsao-de-122m.html", "title": "É falso que NYT tenha afirmado que Pelé chegava a 2,95m quando saltava", "author": "Edgard Matsuki", "data": null, "text": "Análise A internet ajudou a fomentar discussões eternas sobre quem “é” ou quem “foi” melhor no futebol. Em uma geração na qual Messi e Cristiano Ronaldo ameaçam nomes como de Pelé e Maradona, um texto dos mais saudosistas brasileiros têm viralizado. A referência para o conteúdo é um gol que Cristiano Ronaldo fez em 2013. Na ocasião, ele, de acordo com dados, teria saltado 2,93m. A partir daí, postagens apontam que isso não é nada perto do que Pelé teria feito. Mensagens apontam que Pelé teria saltado 2,95m. Detalhe: enquanto Cristiano Ronaldo tem 1,87m, Pelé tem apenas 1,73m. A fonte apresentada seria o The New York Times e o UOL. Leia: Checagem A história, é claro, não demorou a fomentar muita gente. Porém, estamos aqui para realizar a checagem do conteúdo (mesmo sendo brasileiros). As perguntas a serem respondidas são as seguintes: 1) É verdade que Pelé saltou 2,95m? 2) O The New York Times (NYT) e o UOL falaram que Pelé saltou 2,95m? 3) Quais são os dados oficiais que temos de maiores saltos da história do futebol? Não há nenhuma prova ou mesmo indício disso. Primeiro, porque as fotos que acompanham os conteúdos não são conclusivas. Em todas elas, Pelé está se apoiando em outros jogadores para subir. Mais do que isso: o nome dele como maior saltador (Pelé não precisa disso) não é citado pelo The New York Times, UOL ou mesmo está em estatísticas do tipo. Este é um ponto chave na história. As mensagens citam como fontes do conteúdo reportagens não existem. Não encontramos qualquer registro no The New York Times ou no UOL sobre o recorde de pulo do Pelé. E, como falamos, não há o tal registro em fontes confiáveis. Uma estatística como de “maior pulo do futebol” é algo que não é simples de documentar. Primeiro, porque isso não é contado como “pontuação no jogo” (gol com pulo alto ou baixo vale o mesmo). Segundo, porque nem todos os eventos esportivos do mundo têm cobertura de vídeo com a qualidade suficiente para se fazer essa aferição. Terceiro, porque registros antigos podem ficar para trás. Dito isso, temos um ranking. E Pelé não está nele.  A lista do top 5 (que, por lógica, tem apenas eventos recentes) é completada por Youssef En-Nesyri (2.78 m, em 2022), Bevis Mugabi (2.62 m, em 2021) Fikayo Tomori (2.61 m, em 2021) e Victor Osimhen (2.58 m, em 2023). Conclusão Fake news ❌ Apesar de Pelé ser, indiscutivelmente, uma lenda do futebol, o salto de 2,95m, assim como o rei, não passa de uma lenda. Não há registros do salto, as imagens não ajudam e o NYT ou UOL não endossam o feito.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/saude/oms-decretou-lockdown-por-causa-de-mpox-variola-dos-macacos.html", "title": "É falso que OMS tenha decretado lockdown por causa de Mpox", "author": "Edgard Matsuki", "data": "24/08/2024", "text": "Análise O fato de a OMS ter decretado emergência global por conta da Mpox, também conhecida como varíola dos macacos, tem feito com que uma história se espalhasse em redes sociais. De acordo com perfis e páginas conspiracionistas, a Organização Mundial da Saúde teria decretado o lockdown mundial por conta da Mpox. “VAI COMEÇAR O LOCKDOWN OMS ORDENA QUE GOVERNOS SE PREPAREM PARA “MEGA BLOQUEIOS” DEVIDO À CEPA MORTAL DA “VARÍOLA DOS MACACOS”, diz uma das mensagens que se espalhou em redes sociais. Checagem Para realizar a checagem do conteúdo, a gente vai responder às seguintes questões: 1) É verdade que a OMS decretou lockdown por conta da Mpox (varíola dos macacos)? 2) Há risco de a OMS decretar lockdown por conta da Mpox (varíola dos macacos)? 3) Por que sites publicam fake news como estas? Não é verdade. De fato, a OMS decretou emergência em saúde pública por causa do aumento de casos da doença. Porém, em momento algum a OMS falou em decretar lockdown ou mesmo recomendou a prática.  . Nenhuma delas é de bloqueios. Decretar, não. Até porque quem define as medidas sanitárias locais são os governos (no caso do Brasil, municipais e estaduais). Se levarmos em conta a possibilidade de a OMS recomendar medidas de restrições sanitárias (como fez na Covid-19), a chance é pequena. O quadro da Covid-19 era diferente. Tratava-se de uma doença nova, sem qualquer vacina ou protocolo de restrição. A varíola dos macacos têm tratamento, vacina e o número de casos é muito menor do que no início da Covid-19. Há dois motivos: o primeiro é financeiro. Há perfis e sites que “se sustentam” com a difusão de notícias falsas e bombásticas sobre saúde (algo criminoso, aliás). O segundo é de criação de uma narrativa. Na realidade, há subentendido que a Mpox seria uma farsa (como, de acordo com a argumentação dos mesmos, a Covid-19 também seria) e que a OMS queria controlar o mundo. Também consideramos isso algo criminoso. Conclusão Fake news ❌ É falso que a OMS tenha decretado lockdown ou qualquer tipo de bloqueio por conta da Mpox (varíola dos macacos). A história é falsa e cria por fins nada nobres por sites conspiracionistas.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/mundo/bebe-e-resgatado-mala-aeroporto-de-dubai-acao-contra-trafico-criancas.html", "title": "É falso falso que bebê tenha sido encontrado em operação contra o tráfico de crianças no aeroporto de Dubai", "author": "Edgard Matsuki", "data": null, "text": "Análise Um vídeo um tanto quanto espantoso está circulando com muita força na internet e sendo utilizado como argumentação por muitas pessoas. Nas imagens, uma mala é aberta e, dentro dela, está um bebê (um tanto quanto fofo). Junto ao vídeo, é dito que o vídeo foi de uma ocorrência de combate ao tráfico de crianças no aeroporto de Dubai. “Resgatado no aeroporto de Dubai. Pra quem acha que tráfico de crianças é teoria da conspiração. A ex-ministra Damares denunciou e foi obrigada a andar com seguranças”, diz uma das mensagens. Checagem A história circulou um tanto quanto na internet (seja pela vídeo ou pelo alerta). Por isso, estamos aqui para realizar a checagem do conteúdo respondendo a algumas questões. São elas: 1) É verdade que o vídeo do bebê foi gravado no aeroporto de Dubai e tem a ver com o tráfico de crianças? 2) De onde é o vídeo do bebê encontrado em uma mala? 3) Há ocorrências similares registradas no aeroporto de Dubai? Não é verdade. Na realidade, a história não passa de um ficção inventada com base em um vídeo que foi criado em um contexto completamente distinto do descrito. As imagens nada têm a ver com tráfico de crianças, aeroporto de Dubai ou mesmo Damares Alves.  fez uma checagem incrível do conteúdo quando a história falsa se espalhou no país. O vídeo sequer é novo. De acordo com investigações da página, o vídeo foi compartilhado por uma conta no X em 2018 junto com uma série de outros vídeos do bebê em um deserto e a mesma mala (o bebê parece ser familiar). Depois disso, o mesmo vídeo passou a ser compartilhado como de um crime (primeiramente de uma filipina, depois de um paquistanês). Só agora, a história ganhou outra narrativa. Não consta nenhum registro em fontes confiáveis de bebês resgatados em malas por causa de tráfico de bebês no aeroporto de Dubai.   Não era sequestro da crianças e sim uma tentativa de fazer ele entrar no país sem visto. Conclusão Fake news ❌ Ao contrário do que apontam as mensagens, o vídeo que está circulando na internet não é de um caso de tráfico de crianças e sequer é recente. Inventaram a história em meio a um vídeo que viralizou na internet sem ter nada a ver com aeroporto de Dubai.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/mundo/miss-venezuela-protesto-contra-maduro-tinta-vermelha.html", "title": "Mulher que fez protesto se sujando com tinta vermelha não é a Miss Venezuela", "author": "Edgard Matsuki", "data": null, "text": "Análise No contexto da situação da Venezuela, tem circulado na internet um vídeo que tem deixado as pessoas agitadas. Nas imagens, uma mulher está diante uma festa de gala (com direito a tapete vermelho). Do seu vestido de festa, ela tira balões de tinta vermelha e se suja. Depois disso ela é contida por seguranças. Junto ao vídeo, estão circulando mensagens que apontam que o protesto teria sido feito pela Miss Venezuela (não é dito o nome dela). No vídeo, há até um emoji de bandeira da Venezuela. Leia algumas das mensagens que circulam online e veja o vídeo: Versão 1:  Versão 2:  Vejam o que a Miss Venezuela fez. Pela Mulher veio o Filho do Homem, Jesus Cristo, e agora pelo corajoso grito feminino vem a esperança de redenção de uma Nação. Maria Corina fez escola. 👏👏  — cleiltoncirino (@cleiltoncirino)  Checagem O conteúdo foi muito compartilhado na internet e, claro, deixou as pessoas atiçadas. Porém, o vídeo nada tem contra a Venezuela. Para realizar a checagem do conteúdo, vamos responder às seguintes perguntas: 1) Quem é a Miss Venezuela? 2) É verdade que a Miss Venezuela realizou um protesto contra Nicolás Maduro no vídeo em questão? 3) Qual é a origem do vídeo que está circulando na internet? A Venezuela é um país conhecido por ter misses que são fortes candidatas ao Miss Universo. A atual Miss Venezuela é Ileana Márquez. Ela foi escolhida no concurso de 2023 e vai representar o país no concurso global em 2024.  Ileana Márquez é morena e a mulher do vídeo tem a pele mais clara. Isso já nos faz desconfiar que se trata de uma informação falsa.   ou mesmo se posicionado politicamente em suas redes sociais e temos quase certeza de que é uma fake news. Para terminar, a origem do vídeo entrega a farsa. O vídeo é de um protesto, mas não tem relação direta com a Venezuela ou com Nicolás Maduro. Na realidade, o vídeo em questão foi gravado durante uma sessão da edição do Festival de Cinema de Cannes em 2023.   e se cobriu de tinta vermelha em protesto contra a exibição do filme russo Acide. Ela tem vídeos da performance completa no Instagram:     Conclusão Fake news ❌ Não é verdade que a Miss Venezuela tenha realizado um protesto contra Nicolás Maduro. O vídeo, na realidade, é de uma influenciadora ucraniana em protesto contra a Rússia e não temos registros de protestos de Ileana Márquez em relação ao assunto.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/brasil/foto-mostra-bezerro-que-sobreviveu-a-incendios-no-brasil.html", "title": "Foto que mostra bezerro que teria sobrevivido a incêndios não tem relação com o Brasil", "author": "Edgard Matsuki", "data": "26/08/2024", "text": "Análise Em meio aos incêndios que estão tomando conta de diversos locais do Brasil, uma imagem está sendo compartilhada com diversas narrativas na internet. Na imagem, um bezerro está sobre um pouco de feno cercado de uma área completamente queimada. Junto à imagem, há mensagens que sugerem que o caso ocorreu no Brasil recentemente. Um das mensagens fala em milagre. A outra culpa “o agro” de fraude após colocar fogo nas florestas. Leia: Checagem De diversas formas, o conteúdo viralizou na internet. Porém, há coisas erradas no “causo”. Para realizar a checagem do conteúdo, vamos responder às seguintes questões: 1) A foto do bezerro que sobreviveu ao incêndio na mata foi tirada no Brasil? 2) Qual é o contexto da imagem que está circulando na internet? 3) É possível dizer que houve fraude na história do bezerro que sobreviveu ao incêndio? O primeiro ponto a ser destacado na história é que, ao contrário do que sugerem as mensagens (algumas, inclusive, com indiretas ao “agro”), a foto não tem nenhuma relação com o Brasil. Ela sequer foi feita em 2024. O conteúdo virou notícia durante os incêndios que destruíram a região da Califórnia em 2020. A história é de uma novilha chamada Charlene. Na ocasião, uma pastagem tomou conta da fazenda de Dave e Samantha Cascarini. Foi aí que uma novilha de  , ter ficado em uma parte que estava molhada.  Há um ponto que causa grande estranheza na história: como que um ser vivo poderia sobreviver próximo à fumaça em uma área densa de incêndio? Neste sentido, temos algumas alternativas: 1) O fogo não chegou com tanta intensidade na proximidade do animal e não fez tanta fumaça. 2) O fogo chegou a uma área muito plana e não causou tantos danos. 3) O animal sobreviveu por um milagre. 4) Houve uma fraude por parte da família. Infelizmente, não podemos confirmar quais são as hipóteses que correspondem à realidade. Conclusão Fake news ❌ Independentemente do fato em si, o que podemos dizer é que o caso do bezerro no meio das chamas não foi gravado no Brasil. Ele é de um caso nos Estados Unidos em 2020 e não tem nada a ver com os incêndios de 2024 por aqui.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/saude/cid-moreira-jornal-nacional-anunciam-tratamento-natural-catarata.html", "title": "Vozes de Cid Moreira e William Bonner são dubladas com IA em propaganda de produto falso contra catarata", "author": "Edgard Matsuki", "data": null, "text": "Análise Por meio de mensagens pagas em redes sociais como o Facebook, Instagram e Kwai, tem circulado um vídeo nas redes sociais onde o apresentador Cid Moreira supostamente recomenda um tratamento americano que promete curar problemas de visão, incluindo catarata e glaucoma, sem necessidade de óculos ou cirurgia. O vídeo começa com uma suposta chamada do Jornal Nacional em que William Bonner teria anunciando a cura de Cid Moreira com o tratamento natural. Ao final, há um link no qual o produto seria vendido por um preço exorbitante. O conteúdo ainda fala que ele é um tratamento autorizado pela Anvisa para Catarata. Leia a mensagem e a transcrição do vídeo: Transcrição:  Checagem Não ia demorar para o conteúdo se espalhar e, claro, atingir pessoas vulneráveis a cair neste tipo de golpe. Por isso, vamos fazer a checagem do conteúdo respondendo às seguintes perguntas. São elas: 1) Cid Moreira e o Jornal Nacional realmente promoveram esse tratamento natural contra a catarata? 2) O tratamento mencionado existe e foi aprovado pela Anvisa para a catarata? 3) O que você deve fazer ao se deparar com o suposto anúncio atribuído a Cid Moreira e o Jornal Nacional? Não, o vídeo é falso. A voz de Cid Moreira foi clonada usando inteligência artificial. Ele não promoveu esse tratamento e sequer temos qualquer registro que ele tenha sofrido com questões relacionadas à catarata. Quanto ao Jornal Nacional, temos o mesmo diagnóstico. Não só uma propaganda descarada como esta não faz sentido como também é possível perceber que se trata de um vídeo criado com IA. Também não. A história não passa, mais uma vez, de um produto vendido como milagroso sem ter autorização para isso. O suposto produto não passaria de um suplemento natural com um “ingrediente misterioso” (o que já é um problema porque fórmulas têm que ser públicas) que se vale de uma suposta autorização de dispensa de registro para este tipo de produto. Porém, a Anvisa é clara ao apontar que seria necessário o registro para anunciar propriedades curativas. E não é o caso do “tratamento” em questão. É melhor aconselhar o que não fazer. Em hipótese nenhuma, você deve realizar a compra de produtos tidos como “naturais” e vendidos como milagrosos. Normalmente, são obras de empresas e/ou picaretas que vão fazer uma das duas coisas: não entregar ou entregar um produto caríssimo que não vai resolver o seu problema. Conclusão Golpe ⚠️ O vídeo que mostra Cid Moreira promovendo um tratamento americano para problemas de visão é falso. Trata-se de uma montagem utilizando IA, e o tratamento mencionado não possui comprovação científica ou aprovação da Anvisa.", "tag": "Golpe ⚠️"},
{"link": "https://www.boatos.org/esporte/esposa-do-craque-neto-briga-com-amante-na-academia-em-video.html", "title": "Vídeo de briga em academia não é da “esposa do craque Neto” com amante", "author": "Edgard Matsuki", "data": null, "text": "Análise Um vídeo de uma briga (baixaria pura) começou a circular na internet com todas as forças na internet por causa de, digamos, um crédito. No vídeo, uma mulher começa a discutir em uma academia enquanto é apartada por um homem. O alvo é outra mulher. No vídeo, as duas se agarram e, durante a briga, uma puxa o cabelo da outra. No final, a mulher que está mais exaltada tem que ser retirada à força do local. Não sem antes agredir as pessoas que tentaram a tirar. Junto ao vídeo, está circulando a informação de que a discussão teria ocorrido entre a “esposa” do ex-jogador e apresentador Neto e sua suposta amante. Não iremos exibir o vídeo aqui, mas leia a mensagem que circula na internet: Versão 1:  Versão 2:  Versão 3:  Checagem Não demorou para a história circular na internet. Além da baixaria no vídeo, o fato de o nome de Neto ter sido citado ajudou. Por isso, vamos realizar a checagem do conteúdo respondendo às seguintes questões: 1) A pessoa que está no vídeo é a esposa e a amante do craque Neto”? 2) Qual é o contexto do vídeo que está circulando na internet? 3) O que Neto falou a respeito do assunto? Não. Ao analisar o vídeo, não é possível identificar completamente a pessoa que está no vídeo. Mesmo assim, a voz e a fisionomia (com exceção do cabelo branco e o óculos) não condiz com o ex-jogador de futebol. Só o fato de não se ter provas já nos deveria ficar desconfiados da situação. Só que a coisa não para por aí. O vídeo, na realidade, de outra situação e o próprio Neto, durante o programa Os Donos da Bola, desmentiu a fake news. Antes mesmo de   O vídeo é de Porto Velho e foi gravado na tarde do dia 17 de agosto de 2024. Na academia, a mulher teria encontrado a suposta amante de um advogado. Durante o programa Os Donos da Bola, Neto desmentiu a fake news. Ele disse que havia recebido o vídeo de “10 pessoas” (incluindo o padrinho do casamento). Leia a transcrição e assista ao vídeo: Conclusão Fake news ❌ O vídeo que está circulando na internet e mostra uma briga em uma academia não é da esposa do ex-jogador Neto. O caso ocorreu em outro contexto e não tem qualquer relação com o apresentador da Band.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/tecnologia/lg-faz-aniversario-e-da-produtos-gratis-para-quem-responder-a-quiz-na-internet.html", "title": "Golpe cita quiz da LG por causa de aniversário e brindes grátis", "author": "Edgard Matsuki", "data": "19/08/2024", "text": "Análise Só para não perder o hábito, aqui estamos para desmentir mais golpes que estão circulando por meio de anúncios em redes sociais. Agora, a empresa citada é a LG. De acordo com as publicações, que circulam por meio de links pagos em redes sociais, a LG estaria fazendo aniversário de dando prêmios para as pessoas que entrassem em um site, respondessem a perguntas em um quiz e pagasse “apenas” o frete do produto. Leia a mensagem e a transcrição do vídeo: Checagem A história se espalhou e, antes que você fique atiçado por conta do anúncio, vamos fazer a checagem respondendo a algumas questões. São elas: 1) É verdade que a LG está dando produtos grátis por conta do aniversário? 2) A LG está fazendo 66 anos em 2024? 3) O que acontece se você entrar no site, responder ao quiz e pagar o frete? Não. Quem acompanha o Boatos.org sabe que promoções deste tipo são iscas para um golpe. Além de o roteiro ter todas as características de fake news desta natureza, não consta nada nas redes sociais oficiais da empresa. Pelo contrário, a LG, no Instagram, divulgou o seguinte comunicado: Não e sim. A LG Corporation foi, na realidade, fundada em 1947 (na Coreia do Sul). A empresa tinha o nome de GoldStar. O braço LG Eletronics é que foi fundado em 1958. Ou seja: a informação é quase uma meia-verdade. Infelizmente (como ouvimos em alguns relatos), você vai perder dinheiro. Depois de pagar o suposto valor do frete, você vai ver que os vendedores vão, simplesmente, sumir. Recebemos relatos de pessoas que caíram no golpe e nossa principal recomendação é que você, de forma alguma, pague valores em “ofertas” com o mesmo perfil. Conclusão Golpe ⚠️ É falso que a LG esteja dando prêmios gratuitamente para as pessoas que responderem a um quiz na internet. Assim como tantos outros casos, trata-se de um golpe que foi desmentido pela própria empresa.", "tag": "Golpe ⚠️"},
{"link": "https://www.boatos.org/tecnologia/outback-da-desconto-incrivel-para-quem-responder-a-quiz-em-site-anunciado-em-redes-sociais.html", "title": "Golpe usa nome do Outback e cita desconto para quem responder a quiz na internet", "author": "Edgard Matsuki", "data": null, "text": "Análise O nome do Outback (rede de restaurantes) também está sendo utilizado naquelas famigeradas promoções que insistem em circular na internet (e enganar pessoas). Conteúdos promovidos por meio de anúncios em redes sociais apontam para uma suposta promoção da rede de restaurantes Outback. De acordo com a mensagem, o Outback estaria com uma promoção de um rodízio para duas pessoas por apenas R$ 64,90. Para ganhar, a pessoa teria que entrar em um site, responder a um quiz e depois fazer a “compra” do produto no site. Leia a mensagem e a transcrição do conteúdo que o acompanha: Versão 1:  Transcrição:  Checagem Como em tantos outros casos, a história não demorou a se espalhar na internet. Por isso, estamos aqui para realizar a checagem do conteúdo respondendo às seguintes questões: 1) É verdade que o Outback está dando o tal desconto para duas pessoas no rodízio para quem responder a um quiz? 2) O que acontece se você seguir todos os passos do site em questão? 3) Há alguma promoção real do Outback relacionada ao assunto? Não. Na realidade, se trata de mais um golpe que está circulando por meio de links pagos em redes sociais. Além de não constar nada sobre o anúncio, há um desmentido por meio da empresa. Leia e veja:     Infelizmente (como ouvimos em alguns relatos), você vai perder dinheiro. Depois de pagar o suposto valor, você vai ver que os vendedores vão, simplesmente, sumir. Pior ainda, se você tentar aparecer nas lojas com o “voucher”, vai perceber que é golpe. No site oficial da empresa,  . Logicamente, nenhuma como a anunciada na fake news. Mas é possível pagar um pouco menos pela refeição no restaurante. Conclusão Golpe ⚠️ É falso que o Outback esteja dando os tais vouchers de desconto para quem responder a um quiz em um site anunciado em redes sociais. Trata-se de um golpe que foi, inclusive, desmentido pela empresa.", "tag": "Golpe ⚠️"},
{"link": "https://www.boatos.org/saude/siemens-lancou-medidor-glicomax-que-mede-diabetes-sem-furar-o-dedo.html", "title": "Nem Siemens lançou medidor Glicomax nem Ratinho fez propaganda de medidor que não “precisa furar o dedo”", "author": "Edgard Matsuki", "data": "16/08/2024", "text": "Análise Recentemente, surgiu um vídeo nas redes sociais onde o apresentador Ratinho supostamente recomenda o aparelho Siemens Glicomax, que monitora a glicose de forma não invasiva. O vídeo menciona um cupom de desconto e afirma que o produto foi aprovado por médicos e é mais barato que os tradicionais. Ao entrar no site em questão, a pessoa seria instada a comprar o produto por um preço muito módico (dois por cerca de R$ 400) com o frete grátis. Leia a mensagem que circula online: Versão 1:  Transcrição:  Checagem O conteúdo é chamativo, o produto é atrativo e, claro, está sendo muito bem divulgado. Por isso, estamos aqui para alertar para mais um golpe. Para realizar a checagem do conteúdo, vamos responder às seguintes perguntas: 1) Ratinho realmente promoveu o medidor de diabetes Siemens Glicomax? 2) O aparelho Siemens Glicomax é real e é eficaz? 3) Existem medidores de diabetes não invasivos como os citados? Não, o vídeo é falso. A voz de Ratinho foi clonada usando inteligência artificial. Ele não promoveu esse produto. Também não encontramos nenhum registro em fontes confiáveis (muito menos um depoimento do apresentador) que aponte que Ratinho tenha a doença. Ou seja: a história é cheia de mentiras. Essa é mais uma. No site de produtos médicos da Siemens (o Siemens Heathineers), não consta nada sobre o Siemens Glicomax. Isso nos leva a crer que o produto foi inventado. Leia nota: Como a SBD apontou, não há conhecimento deste produto. O mais próximo disso são sensores que medem a glicemia por meio de um local onde foi feito um furo inicial.  Conclusão Golpe ⚠️ O vídeo que mostra Ratinho promovendo o aparelho Siemens Glicomax é falso. Trata-se de uma montagem que utiliza IA para clonar a voz do apresentador. O produto mencionado não possui reconhecimento oficial, e a promoção é falsa.", "tag": "Golpe ⚠️"},
{"link": "https://www.boatos.org/brasil/jovens-cairam-de-sacada-no-shopping-patio-belem-apos-se-apoiarem-em-vidro.html", "title": "Vídeo de jovens caindo de sacada não foi gravado no shopping Pátio Belém e não é do Brasil", "author": "Edgard Matsuki", "data": null, "text": "Análise Um vídeo terrível (que não iremos exibir aqui) está circulando na internet como se tivesse sido gravado no Brasil. Nas imagens, gravadas, provavelmente, por uma câmera de segurança, tudo parece ocorrer normalmente em uma via quando, de repente, um grupo de jovens despencam com força no chão. Junto às imagens, que dão a entender que há feridos graves, há mensagens que apontam que o episódio teria ocorrido no Brasil. Mais exatamente em Belém: “No Pátio Belém Shopping, se apoiaram na sacada de vidro que não aguentou e quebrou”, diz a mensagem. Checagem Não demorou para a história viralizar com todas as forças na internet. Só que, ao contrário do que apontam as mensagens, o caso não ocorreu no Brasil. Para realizar a checagem do conteúdo, vamos responder às seguintes perguntas: 1) É verdade que jovens despencaram de uma sacada no shopping Pátio Belém? 2) De onde é o vídeo atribuído ao shopping Pátio Belém? 3) O que aconteceu no caso em questão? Não é verdade. Assim como em outro caso ( ), não consta em nenhuma fonte oficial ou confiável (como portais de notícias) qualquer informação sobre uma grave ocorrência no local. Além disso, uma busca pelo vídeo mostra que o caso sequer ocorreu no Brasil. Na realidade,  Um grupo estava em um mezanino de um bar esperando uma apresentação musical do músico Kevin Moreno quando despencaram do terceiro andar, de uma altura de 12 metros. Infelizmente, duas pessoas morreram na tragédia e cerca de 15 ficaram feridas. Conclusão Fake news ❌ O vídeo que está circulando na internet que mostra um grupo de jovens caindo de uma sacada não foi gravado no shopping Pátio Belém. A ocorrência foi no México em junho deste ano e a história é uma fake news.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/religiao/padre-marcelo-rossi-recomenda-investimento-criptomoedas-deportado.html", "title": "Golpe cita entrevista falsa do padre Marcelo Rossi sobre investimento em criptomoedas", "author": "Edgard Matsuki", "data": "21/08/2024", "text": "Análise Um vídeo de uma briga (baixaria pura) começou a circular na internet com todas as forças na internet por causa de, digamos, um crédito. No vídeo, uma mulher começa a discutir em uma academia enquanto é apartada por um homem. O alvo é outra mulher. No vídeo, as duas se agarram e, durante a briga, uma puxa o cabelo da outra. No final, a mulher que está mais exaltada tem que ser retirada à força do local. Não sem antes agredir as pessoas que tentaram a tirar. Junto ao vídeo, está circulando a informação de que a discussão teria ocorrido entre a “esposa” do ex-jogador e apresentador Neto e sua suposta amante. Não iremos exibir o vídeo aqui, mas leia a mensagem que circula na internet: Checagem O conteúdo, assim como tantos outros, circulou por meio de links pagos em redes sociais. Por isso, vamos fazer a checagem. Para esclarecer o conteúdo, vamos responder às seguintes questões: 1) É verdade que o padre Marcelo Rossi pode ser deportado do Brasil? 2) O padre Marcelo Rossi recomendou algum investimento em criptomoedas? 3) Vale a pena investir no tal sistema de criptomoedas? Não. O Padre Marcelo Rossi não está envolvido em nenhum processo de deportação e nunca fez declarações que colocassem em risco a segurança financeira do Brasil. Além disso, o link que está sendo compartilhado não leva ao site oficial do G1, mas sim a uma página falsa criada para enganar os usuários e promover um golpe. Não. O Padre Marcelo Rossi nunca fez qualquer recomendação de investimento em criptomoedas, e as informações divulgadas são completamente falsas. O Padre Marcelo Rossi não deu nenhuma entrevista recente sobre investimentos, e todas as alegações são fabricadas. Como falamos, não passa de uma isca para um golpe. Não. Esses sistemas de investimento promovidos em falsas publicidades geralmente são golpes, e é importante desconfiar de ofertas que prometem lucros fáceis e rápidos. Vale apontar que o mesmo enredo de conteúdo (famoso que falou sobre um grande investimento) já foi desmentido no Boatos.org em outras oportunidades (temos exemplos aqui, aqui e aqui). Conclusão Fake news ❌ As informações que circulam sobre Padre Marcelo Rossi estarem relacionadas a criptomoedas e sua possível deportação são completamente falsas. Não há nenhum fundamento nas alegações, e o conteúdo está sendo utilizado para promover um golpe de criptomoedas.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/entretenimento/irma-de-silvio-santos-fala-horrores-apresentador-diz-que-era-desonesto.html", "title": "Mulher que critica Silvio Santos em vídeo não é a irmã dele", "author": "Edgard Matsuki", "data": "22/08/2024", "text": "Análise A morte do apresentador Silvio Santos causou uma grande comoção no país. Mas, assim como toda pessoa amplamente famosa, ele não era uma unanimidade (era quase). A prova disso está em um vídeo que circula na internet. No vídeo, uma mulher diz que ele era um homem sem qualquer sentido de classe, era um explorador e não tinha honestidade. Junto ao vídeo, está circulando a informação que a pessoa seria “Sara”. Ela seria irmã mais nova e estaria “revoltada” por estar fora do testamento. Leia o texto e a transcrição do vídeo que está circulando na internet: Texto: Transcrição:  Checagem O conteúdo se espalhou muito na internet, principalmente em redes sociais de vídeos como o TikTok e Kwai. Por isso, estamos aqui para realizar a checagem do conteúdo. Isso será feito respondendo a algumas perguntas. São elas: 1) A pessoa que criticou Silvio Santos em vídeo é Sara, sua irmão? 2) Quem é a pessoa que está no vídeo com críticas a Silvio Santos? 3) Alguém da família do apresentador o criticou? Não. Silvio Santos tem, de fato, uma irmã chamada Sara.   Porém, a pessoa do vídeo não se parece com Sara. Ao buscar pela origem do vídeo, aliás, chegamos à verdade. A pessoa do vídeo é a jornalista Hildegard Angel.  . Ela contou episódios desagradáveis que teve com o apresentador. Ao final, ela fez o comentário negativo sobre ele. Não. Por parte de familiares de Silvio Santos, não houve qualquer crítica pública a ele. Na realidade, grande parte das críticas que surgiram após a morte de Silvio Santos veio por meio de setores e veículos ligados à política. Como falamos, ninguém consegue ser uma unanimidade. Conclusão Fake news ❌ É falso que a pessoa do vídeo com críticas a Silvio Santos seja a irmã que foi excluída do testamento. A pessoa é uma jornalista e não tem nenhum laço de parentesco com Silvio Santos.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/esporte/aeromoca-causou-confusao-em-voo-largou-emprego-ganhar-jogo-online.html", "title": "É falso que aeromoça tenha ganhado bolada em jogo online e causado confusão em voo", "author": "Edgard Matsuki", "data": "21/08/2024", "text": "Análise Uma nova história que circula nas redes sociais conta sobre uma aeromoça brasileira que, durante um voo, teria largado seu emprego após ganhar uma grande quantia em um jogo online. A história alega que Maria Sandoval, uma aeromoça de 27 anos, supostamente ganhou R$ 3,8 milhões em um site de apostas e decidiu abandonar a profissão. A narrativa, cheia de detalhes dramáticos, direciona os leitores para um site de apostas que promete prêmios exorbitantes. O texto viral conta que Maria, durante um voo para Nova Iorque, teria começado a conversar com um passageiro que lhe mostrou um jogo online. Curiosa, ela teria decidido tentar a sorte e, na sétima jogada, ganhou um prêmio milionário, o que a levou a pensar em se aposentar. Leia (alerta textão): Checagem Para verificar a veracidade dessa história, respondemos às seguintes perguntas: 1) Uma aeromoça causou confusão e largou o emprego por ganhar em um jogo incrível? 2) A aeromoça em questão existe e a história é real? 3) Vale a pena gastar dinheiro e jogar no jogo que promete estes prêmios? Não. Não há qualquer registro de um incidente envolvendo uma aeromoça que tenha ganhado uma grande quantia em um jogo durante um voo. Essa narrativa parece ser criada para atrair atenção para um site de apostas. Não. Não há qualquer evidência de que Maria Sandoval, a suposta aeromoça, exista ou que a história tenha realmente ocorrido. Não bastasse isso, as fotos utilizadas na publicação são de outras situações. A do dinheiro é de uma operação da Polícia Federal.  Não há indícios de que o site seja confiável. Ao contrário, a forma como ele é promovido através de uma história inventada sugere que se trata de uma tentativa de enganar usuários. Por isso, recomendamos cuidado. Sites que prometem grandes prêmios com pouco esforço geralmente são armadilhas. É importante ser cauteloso ao investir dinheiro em plataformas desconhecidas e sempre verificar a reputação do site antes de fazer qualquer depósito. Conclusão Fake news ❌ A história da aeromoça que supostamente ganhou R$ 3,8 milhões em um jogo online durante um voo não é verdadeira. Não há evidências que sustentem a existência da pessoa mencionada ou da situação descrita, que parece ser apenas uma estratégia para promover um site de apostas. Seja cauteloso com ofertas e promoções que parecem boas demais para ser verdade.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/entretenimento/erico-verissimo-escreveu-texto-sobre-medicos-e-putas.html", "title": "Texto que compara “médicos e putas” não é de Érico Verissimo", "author": "Edgard Matsuki", "data": null, "text": "Análise Quem acompanha o Boatos.org sabe que um dos nomes mais citados quando falamos de textos falsos que circulam na internet é o do   Só que hoje a coisa foi um pouco mais longe. Tem circulado na internet um texto com o título (com o perdão do palavrão) “médicos e putas” com supostas comparações entre as profissões. Ao final, há o crédito a Érico Verissimo. Leia: Checagem A história circula há muitos anos na internet. E agora temos a honra de dizer que chegou a hora de verificar. Para checar, vamos responder o seguinte: 1) Quem foi Érico Verissimo? 2) Érico Verissimo é o autor do texto sobre médicos e putas? 3) Quem é o autor do texto sobre “médicos e putas”? Érico Verissimo (1905-1975) foi um dos mais renomados escritores brasileiros do século XX. Nascido em Cruz Alta, Rio Grande do Sul, ele é conhecido por sua contribuição à literatura brasileira, especialmente com obras que retratam a vida no sul do Brasil. Verissimo escreveu romances, contos, e ensaios, destacando-se por sua narrativa envolvente e personagens bem desenvolvidos. Entre suas obras mais famosas estão “O Tempo e o Vento”, uma trilogia que conta a história do Rio Grande do Sul desde o século XVIII, e “Olhai os Lírios do Campo”. Ele também se dedicou à literatura infantil e trabalhou como tradutor, além de ter uma carreira ativa no cenário cultural brasileiro. Sua obra é amplamente reconhecida por explorar temas como a identidade brasileira, as relações humanas e as questões sociais. Não. Muito provavelmente, a pessoa que queria espalhar o boato estava pensando em seu filho, Luis Fernando Verissimo, quando falou da autoria (no qual o estilo crônicas do cotidiano se encaixaria melhor). O texto nem chega perto do estilo do autor de clássicos como O Tempo e o Vento. É possível que a pessoa que escreveu (como vimos em versões muito antigas) tenha se baseado no livro Olhai Os Lírios do Campo, em que Érico Verissimo conta a história de um médico idealista. Mesmo assim, reiteramos que nem o livro em questão tem este trecho. Vale apontar, ainda, que o mesmo texto também circula na internet com outras profissões (e sem a autoria). Tem exemplo de  ,  e outros. Assim como em outros casos, é um texto apócrifo. Conclusão Fake news ❌ É falso que o texto que compara médicos e putas seja de autoria de Érico Verissimo. O texto, assim como tantos outros, é fruto da internet e tem uma falsa autoria.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/saude/medicos-morreram-acidente-aviao-haviam-descoberto-cura-cancer.html", "title": "Texto sobre médicos que morreram em avião mente sobre cura do câncer e outras sabotagens", "author": "Edgard Matsuki", "data": "13/08/2024", "text": "Análise Pela terceira vez desde a tragédia com o avião da Voepass em Vinhedo (SP), temos que vir aqui falar sobre teorias da conspiração malucas relacionadas ao assunto. Agora, estão falando, em mensagens virais nas redes sociais, que o avião foi derrubado porque os médicos oncologistas que estavam no voo haviam descoberto a cura do câncer. O texto cita, ainda, que o homem que alegou que a fosfoetanolamina sintética curaria a doença foi assassinado, assim como médicos que falaram mal da vacina contra Covid-19, pesquisadores na Ucrânia e uma série de pessoas. Leia o texto que viralizou (aviso textão): Checagem Como falamos ontem, esta não é a primeira vez que falamos sobre teorias conspiratórias sobre o acidente em Vinhedo. Para realizar a checagem do conteúdo, vamos responder a algumas questões. São elas: 1) É verdade que os médicos que estavam no avião que caiu em Vinhedo haviam descoberto a cura do câncer? 2) O avião em Vinhedo foi sabotado para matar os médicos? 3) As outras denúncias de mortes por conta da “elite mundial” procedem? O que vamos falar não é muito diferente do que já havíamos apontado nos nossos outros desmentidos sobre o assunto (  e  ). Assim como é falso que os médicos haviam descoberto a tal doença “X” (que seria responsável pela próxima pandemia), é falso que eles tenha descoberto a cura do câncer. Não consta nada em fontes confiáveis sobre o assunto. Além disso, nem todos os médicos em questão eram oncologistas. Além disso, a história só circulou em ou com base em informações de fontes que sempre espalham desinformação. Não. Conforme explicamos, não há qualquer indício de que a queda do avião da Voepass em Vinhedo tenha ocorrido por sabotagem. Além disso, a pessoa que é a “fonte” da denúncia não passa de uma figura já conhecida no mundo da desinformação. Ela já retirado de diversas plataformas e  Também não. Vamos falar sobre alguns casos apenas para exemplificar. O caso do Dr. Gilberto Chierice está distorcido. Infelizmente, não havia evidências científicas que comprovassem que ele teria, de fato, encontrado a cura para o câncer. Além disso, a morte dele não foi “desconhecida”.  o mesmo podemos falar do causo da Malaysia, da morte de  ,   e outras. Conclusão Fake news ❌ Mais uma vez, estamos aqui para apontar que a história que aponta que os médicos foram assassinados por terem “descoberto algo” é falsa. Trata-se de mais uma fake news sobre o acidente em Vinhedo que circula na internet.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/entretenimento/filho-neta-andrea-bocelli-cantam-musica-video.html", "title": "Homem e menina que cantam em vídeo não são parentes de Andrea Bocelli", "author": "Edgard Matsuki", "data": "13/08/2024", "text": "Análise Agora em 2024, voltou a circular um vídeo muito interessante na internet. No vídeo, um homem e uma menina cantam a música “Con te partirò” do tenor Andrea Bocelli. Junto ao vídeo, há mensagens que apontam que as pessoas seriam o filho e a neta de Andrea Bocelli. Há, ainda, uma série de adjetivos no conteúdo. Leia e veja: Checagem Não sabemos por que a história ainda não estava no Boatos.org (já que é antiga), mas aí está. Vamos fazer a checagem respondendo as nossas três perguntas: 1) As pessoas do vídeo em questão são o filho e a neta de Andrea Bocelli? 2) Quem são as pessoas no vídeo que cantam a música do Andrea Bocelli? 3) Há outras fake news similares sobre “parentes” de famosos? Não são. Andrea Bocelli tem três filhos: Amos, Matteo e Virgina (que é uma criança). Nem Amos tampouco Matteo se parecem com a pessoa do vídeo. Além disso, o próprio vídeo, se analisado corretamente, já começa a entregar a farsa. No vídeo, há a legenda @AdrianandEmmaJeanMusic. Ao buscar a conta, descobrimos o perfil no Instagram de Adrian & Emma-Jean. Eles são pai e filha da África do Sul. O vídeo original (com o crédito certo) foi postado em julho de 2020 e tem mais de 2,5 milhões de visualizações. Assista: Há muitas. Já desmentimos fake news que apontavam que  , que  , que o   e até que o  Conclusão Fake news ❌ Ao contrário do que apontam mensagens, o vídeo que está circulando na internet não é do filho e da neta de Andrea Bocelli. A interpretação é de outra pessoa e o conteúdo é mais uma fake news que circula por aí.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/brasil/video-mostra-que-esta-nevando-em-cuiaba-em-agosto-de-2024.html", "title": "Vídeo que viralizou não é de neve, não é de Cuiabá e não é de 2024", "author": "Edgard Matsuki", "data": null, "text": "Análise A queda da temperatura em diversos locais do Brasil está fazendo com que um vídeo que supostamente teria sido gravado em Cuiabá viralizasse na internet. Na imagem, uma pista parece estar coberta de gelo (ou neve). Junto ao vídeo, há mensagens que apontam que as imagens são de Cuiabá (conhecida pelo calor) e que isso seria a prova de que o mundo está fora de controle. Leia e veja: Checagem Não demorou para o vídeo circular na internet (menos em Cuiabá) e gerar comentários espantosos. Para realizar a checagem do conteúdo, vamos responder às seguintes perguntas: 1) É verdade que está nevando em Cuiabá em agosto de 2024? 2) Qual a origem do vídeo que mostra a suposta neve nas ruas? 3) Já nevou alguma vez em Cuiabá? Não. Se houver algum fenômeno do tipo em uma região como a da capital do Mato Grosso seria algo que chamaria tanta atenção quanto na vez que a Sibéria teve uma onda de calor. Ao procurar por fontes em relação ao tema, nada encontramos. Mais do que isso, o vídeo é antigo e não foi gravado em Cuiabá. Não conseguimos encontrar a origem exata do vídeo em questão. Mas podemos garantir que ele não é recente e não é de Cuiabá. Lá em 2020, uma página de humor da região do Recife já havia publicado o mesmo vídeo. Não conseguimos confirmar a autenticidade da origem. Porém, já é o suficiente para apontar que não é de 2024. Outro ponto que corrobora com a história é o fato de nunca ter sido registrada neve em Cuiabá. Esta matéria aponta que o único estado que já registrou neve na Esse registro de 1975 mostra que  Conclusão Fake news ❌ É falso que tenha nevado em Cuiabá em 2024. Não há registros deste tipo de evento na cidade e o vídeo em questão (apesar de não sabermos exatamente a origem) não é recente.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/mundo/nicolas-maduro-e-colombiano-e-nao-poderia-ser-presidente-da-venezuela.html", "title": "É falso que Nicolás Maduro seja, na realidade, colombiano", "author": "Edgard Matsuki", "data": null, "text": "Análise Em meio à situação que a Venezuela atravessa após as polêmicas eleições presidenciais no país, tem circulado na internet uma mensagem que seria mais uma denúncia contra o presidente Nicolás Maduro. Junto com um suposto documento de identidade dele, tem circulado mensagens que apontam que ele teria, na realidade, nascido na Colômbia. Logo, não poderia ser candidato à Presidência do país. Leia a mensagem que circula online: Checagem A história circulou aqui no Brasil e, claro, na própria Venezuela. Por isso, vamos fazer a checagem do conteúdo respondendo a algumas perguntas. São elas: 1) É verdade que Nicolás Maduro é colombiano? 2) O documento que aponta que Nicolás Maduro é colombiano é real? 3) É relevante discutir este ponto em relação a ilegibilidade do presidente da Venezuela? Não.   Ao buscar pelo assunto (até em espanhol), nada encontramos sobre o “documento bomba” em fontes confiáveis. Ao contrário, achamos mensagens desmentindo a fake news. Está história circula, no mínimo, desde 2013. Na época, a história viralizou também pelo fato de a   (na Colômbia).   Além disso, investigações apontaram que os supostos documentos que viralizaram eram falsos.  A questão do resultado das eleições da Venezuela vai muito além do local que Nicolás Maduro nasceu que uma discussão como essa sequer faz muito sentido. Antes de se basear em fake news para tirá-lo do poder, seria importante checar o resultado das eleições para verificar se realmente ele venceu a disputa. Conclusão Fake news ❌ É falso que Nicolás Maduro seja, na realidade, colombiano. O documento que está circulando na internet é falso e a história não passa de uma fake news que circula na internet.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/saude/medicos-aviao-vinhedo-mortos-elite-mundial-descobrir-cura-doenca-x.html", "title": "Teoria que fala que médicos foram mortos em queda de avião em Vinhedo é falsa (e ridícula)", "author": "Edgard Matsuki", "data": "12/08/2024", "text": "Análise A queda do avião na cidade de Vinhedo que vitimou 62 pessoas tem gerado uma fake news recorrente: a de que o desastre foi, na realidade, um assassinato. A última das histórias que circula na internet aponta que, na realidade, o grupo de médicos que estavam na aeronave (e iriam para um Congresso em São Paulo) foram assassinados pela “elite mundial”. Um vídeo, gravado por um “influencer” já conhecido por explicar fake news, aponta que o motivo da morte seria o “fato” de eles terem descoberto a “cura da doença X”. Essa doença seria responsável pela próxima pandemia. Leia a mensagem e trechos da transcrição (não colocamos tudo porque o vídeo ficaria gigante: Mensagem:  Transcrição:  Checagem Não foi a primeira fake news (e talvez não seja a última) sobre a queda do avião na cidade de Vinhedo. Por isso, vamos fazer a checagem do conteúdo respondendo a algumas perguntas. São elas: 1) Os médicos que estavam no avião em Vinhedo foram assassinados pela “elite mundial”? 2) Os médicos que estavam no avião, de fato, descobriram as tais informações sobre a Covid-19 e sobre a “doença X”? 3) Há uma doença X que será utilizada como arma em uma nova pandemia? Não. Essa hipóteses (que é ridícula) já foi desmentida pelo Boatos.org há poucos dias. Conforme explicamos, não há qualquer indício de que a queda do avião da Voepass em Vinhedo tenha ocorrido por sabotagem. Além disso, a pessoa que é a “fonte” da denúncia não passa de uma figura já conhecida no mundo da desinformação. Ela já retirado de diversas plataformas e  Não. A única coisa real na história é o fato de médicos do Paraná estarem entre mortos do avião. Todo o resto do papo de “descobriram a cura da Covid-19”, “foram desacreditados pela OMS” e “haviam descoberto a cura da doença X é ficção. Ficção mais do que danosa. Não consta nada sobre o assunto em nenhuma fonte confiável e, como falamos, a fonte do causa não é nada confiável. Também não. Se trata de uma reciclagem de outra fake news antiga. Além de todos os elementos que citamos (como a história da fonte da desinformação), trata-se de uma narrativa que surgiu após Tedros Adhanom, da OMS, apontar que, em algum momento, o mundo terá uma nova pandemia.  de um alerta de Tedros, que mais visava apontar que, da forma que estamos tratando a natureza, há mais chances de termos outra pandemia. Mais uma vez reforçando: os médicos paranaenses nada tinham a ver com essa teoria da conspiração. Conclusão Fake news ❌ A teoria que está circulando na internet sobre a tal doença X e o assassinato de médicos no avião em Vinhedo não passa de uma loucura (planejada) de uma pessoa que vive espalhando fake news. Não há nenhum indício na realidade que aponte para isso.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/saude/chocolate-no-brasil-tem-latex-natural-como-um-dos-seus-ingredientes.html", "title": "Ao contrário do que sugerem publicações, látex não é um dos ingredientes do chocolate fabricado no Brasil", "author": "Edgard Matsuki", "data": null, "text": "Análise Agora há pouco, falamos sobre uma fake news que apontava que  . Essa não é a única fake news envolvendo este tipo de alimento. Também tem circulado na internet uma história que aponta que os chocolates brasileiros contêm látex natural em sua composição. De acordo com os vídeos, o látex, derivado da seringueira, estaria sendo adicionado a esses produtos. No vídeo, uma pessoa mostra as embalagens de diferentes chocolates e alega que o látex natural aparece como um dos ingredientes listados e esta seria a prova de que estamos “sendo envenenados”. Leia a transcrição de uma das versões do vídeo: Checagem É claro que a história não iria demorar a circular na internet. Por isso, vamos explicar o caso respondendo às seguintes perguntas: 1) É verdade que os chocolates do Brasil são fabricados com látex entre seus ingredientes? 2) Por que as embalagem dos chocolates do Brasil têm o aviso de pode conter látex natural? 3) O látex natural pode fazer mal à saúde? Não e nem faz sentido. O látex natural (vindo da seringueira) não é um dos ingredientes da fabricação do chocolate. Nem faria sentido o chocolate ser um deste ingredientes. Na realidade, o aviso de “pode conter látex” tem uma explicação. Este artigo do   Na realidade, o que as marcas de chocolate fazem é cumprir a legislação em relação a todos produtos que contém embalagens com látex natural na sua composição.  podem conter látex natural por conta do contato do produto com a embalagem. Isso não significa necessariamente do que o produto tenha o látex.  A priori em quantidades muito baixas, não. Porém, existem pessoas que são alérgicas ao produto. Mesmo o contato em pequenas quantidades podem causar reações alérgicas. Foi o caso de uma médica de Curitiba.  Porém, são casos raríssimos. Conclusão Fake news ❌ A alegação de que chocolates de grandes marcas no Brasil contêm látex natural em sua composição é falsa. Há uma confusão com um aviso sobre uma possível contaminação (não grave para a maioria absoluta das pessoas) com látex que pode causar problemas em pessoas alérgicas. Ou seja: mais uma fake news que circula online.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/saude/chocolate-lacta-e-feito-de-grafeno-porque-tem-selo-do-bill-gates.html", "title": "É falso que chocolate da Lacta seja feito com grafeno e “selo do Bill Gates” nada tem a ver com isso", "author": "Edgard Matsuki", "data": null, "text": "Análise Hoje, a principal pauta do Boatos.org vai ser chocolate. Pelo que temos visto, muita gente anda preocupada com o que consome. Na primeira das nossas duas pautas, vamos falar de uma “denúncia nos supermercados”. De acordo com mensagens que estão circulando na internet, uma pessoa conseguiu provar que o chocolate brasileiro é feito de grafeno para “coagular o sangue” e “matar as pessoas”. A prova seria o selo da rã que consta na embalagem dos chocolates da Lacta. Leia a transcrição do vídeo: Checagem O conteúdo se espalhou com todas as forças na internet, mas, de certa forma, é uma versão brasileira de uma fake news internacional. Para realizar a checagem do conteúdo, vamos responder às seguintes questões: 1) O chocolate da Lacta é feito de grafeno? 2) O que é o tal selo da rã do Bill Gates? 3) O selo da rã do Bill Gates prova que o chocolate é feito com grafeno? Não. A acusação, assim como tantas outras, é infundada. O grafeno não consta entre os materiais utilizados na fabricação do chocolate. Na realidade, a pessoa do vídeo se baseia em uma teoria da conspiração que aponta que os produtos que têm o selo da Rainforest Alliance (ou selo da rã do Bill Gates) seriam para reduzir a população. Teoria sem pé nem cabeça. O que chamam de selo da rã do Bill Gates é o selo da Rainforest Alliance. O selo da Rainforest Alliance é uma certificação que indica que um produto foi produzido de maneira sustentável, respeitando padrões ambientais, sociais e econômicos rigorosos. Produtos que carregam esse selo foram cultivados em fazendas ou florestas que promovem a conservação da biodiversidade, o uso responsável dos recursos naturais e o bem-estar dos trabalhadores e comunidades locais. Em fevereiro de 2024, o Boatos.org desmentiu a fake news que aponta que o selo em questão indicaria que os produtos servem para reduzir a população.  Não. Essa história misturou duas bobagens. A primeira é que o selo da rã serviria para reduzir a população. A outra é que o grafeno está sendo utilizado em produtos e até em vacinas para matar as pessoas. Alguém “gênio” pegou estes dois elementos e aplicaram ao chocolate da Lacta. Conclusão Fake news ❌ É falso que o selo da Rainforest Alliance indica que o chocolate da Lacta tem o grafeno em sua composição e visa fazer a redução populacional. O vídeo que circula na internet não tem sentido e é mais uma balela que circula por aí.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/mundo/casa-branca-dos-eua-autorizou-execucao-de-maduro-em-praca-publica.html", "title": "É falso que Casa Branca tenha autorizado a execução de Nicolás Maduro em praça pública", "author": "Edgard Matsuki", "data": null, "text": "Análise Tem circulado na internet um vídeo que aponta que a Casa Branca teria tomado uma decisão drástica em relação ao presidente da Venezuela Nicolás Maduro. No vídeo, é dito que o general Randy George teria autorizado a Casa Branca a executar o presidente da Venezuela em praça pública. O conteúdo (que circulou em diversas redes sociais) aponta, ainda, que os EUA já estão providenciando a captura. Leia a transcrição: Checagem Não demorou muito para o vídeo alcançar muitas visualizações e likes na internet. Por isso, vamos realizar a checagem do conteúdo respondendo às seguintes perguntas. São elas: 1) É verdade que a Casa Branca autorizou a execução de Nicolás Maduro em praça pública? 2) Randy George tomou a decisão sobre o presidente da Venezuela? 3) Qual é posição dos EUA em relação a Nicolás Maduro? Não. O vídeo em questão foi criado por canais que vivem espalhando fake news sobre “situações radicais” no mundo. Não consta nada em qualquer fonte confiável que aponte que Joe Biden, a Casa Branca, o Exército norte-americano ou mesmo os EUA tenha decidido executar Nicolás Maduro. Tal tipo de procedimento, inclusive, sequer existe no país. Antes de tudo, temos que explicar quem é Randy George. Ele é um oficial militar dos Estados Unidos que, em 2024, foi nomeado como Chefe do Estado-Maior do Exército dos Estados Unidos. Ele tem uma longa carreira militar, servindo em diversas capacidades, incluindo funções em combate e em posições de liderança estratégica. Dito isso, vamos aos fatos: não consta nenhuma declaração dele sobre o presidente da Venezuela. Vale apontar que ele nem teria a tal competência para “julgar” um chefe de estado de outro país. Isso seria ir contra a soberania nacional. Os Estados Unidos não querem Nicolás Maduro no poder. Após o resultado das eleições, o país reconheceu (com base em uma contagem de votos alternativa) a eleição de Edmundo González como presidente do país. O país também já apresentou acusações criminais contra Nicolás Maduro relacionadas a tráfico de drogas e lavagem de dinheiro. Mesmo assim, não há qualquer tipo de “condenação à morte contra o presidente venezuelano. Conclusão Fake news ❌ É falso que a Casa Branca tenha autorizado a execução de Nicolás Maduro. Trata-se de mais uma fake news absurda que insiste em circular na internet.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/saude/nanobots-foram-encontrados-em-milhoes-de-pessoas-que-se-vacinaram-no-japao.html", "title": "Fake news sobre nanobots em vacinas contra Covid-19 no Japão volta a circular na internet", "author": "Edgard Matsuki", "data": null, "text": "Análise Uma história que circulou muito durante o auge da pandemia da Covid-19 (e do movimento antivax) está circulando com “outra roupagem” na internet. De acordo com mensagens que estão viralizando online, autoridades do Japão teriam “pedido desculpas” após descobrirem que milhões de pessoas tiveram nanobots injetados em seus corpos durante a vacinação contra a doença. O conteúdo (como muitas mensagens desinformativas) surgiu em sites conspiracionistas em inglês e foi traduzido para outros idiomas (inclusive português). Leia uma das versões da história que circula online: Checagem O conteúdo, novamente, se espalhou com força na internet e deixou muita gente assustada. Porém, a história não passa de uma roupagem de duas fake news já desmentidas no Boatos.org (  e  ). Para realizar a checagem do conteúdo, vamos responder às seguintes questões: 1) O que são nanobots? 2) É verdade que milhões de pessoas no Japão estão com nanobots por conta da vacina contra Covid-19? 3) O Japão pediu desculpas por conta da vacinação contra Covid-19? Como o nome sugere, nanobots são microrrobôs cujas dimensões são medidas em nanômetros (1 nanômetro = um milionésimo de milímetro). Eles são desenvolvidos através da nanotecnologia, uma área da ciência e da engenharia dedicada à criação e manipulação de materiais, dispositivos e sistemas em escala atômica, molecular ou macromolecular. Estes microrrobôs podem ser utilizados em diversas áreas. Uma delas é, de fato, a medicina.  De forma alguma.  . A única diferença do conteúdo era o termo. Na época, se falava em “nanopartículas de mRNA” que causavam mal às pessoas. Não consta o tal conteúdo (nem sobre nanopartículas tampouco sobre nanobots) em qualquer fonte confiável. Pelo contrário, as pessoas que espalharam o conteúdo são conhecidas pelo discurso negacionista e anticiências. Também não. , é falso que qualquer autoridade do Japão tenha pedido desculpas por conta da vacinação em massa contra a Covid-19 (responsável, inclusive, pelo êxito do país no combate à pandemia). As pessoas (inclusive do Japão) que “pedem desculpas” são negacionistas que, por eles, não haveria vacinação. Conclusão Fake news ❌ Esse papo de nanobots, vacinas, Japão e desculpas não passa de mais uma fake news que insiste em circular na internet. Mais do que isso: se trata de uma evolução de um boato já desmentido.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/tecnologia/arezzo-esta-dando-bolsas-gratis-para-quem-responder-a-quiz-e-pagar-frete.html", "title": "Golpe cita bolsas grátis da Arezzo, usa vídeo de Adriane Galisteu feito por IA e quiz na web", "author": "Edgard Matsuki", "data": null, "text": "Análise Mais um vídeo “daqueles” está circulando na internet. Espalhado por mensagens pagas em sites como o Instagram e Facebook, o conteúdo mostraria Adriane Galisteu anunciando que a Arezzo iria dar bolsas grátis. Para ganhar, a pessoa teria que entrar em um site, responder a um quiz e, no final, ir para uma página de “vendas” e pagar “apenas” o valor do frete. Leia a mensagem e a transcrição do conteúdo que está circulando online: Versão 1: Transcrição:  Checagem Não demorou para a história circular nas redes sociais. Por isso, estamos aqui para realizar a checagem do conteúdo respondendo às seguintes questões: 1) É verdade que a Arezzo está dando bolsas grátis para quem responder a um quiz e pagar o frete? 2) Adriane Galisteu fez um anúncio falando da tal oferta de bolsas grátis? 3) O que acontece se você entrar no site atribuído à Arezzo? Mais uma vez, temos que falar que não. O site que está sendo divulgado  Além disso, o vídeo de Adriane Galisteu é falso e o modus operandi dos golpistas é mais do que manjado. Não. Assim como em tantos outros golpes que circulam na internet, se trata de um vídeo que foi dublado (com a voz de Adriane Galisteu clonada) com o uso de ferramentas de inteligência artificial. Ela não gravou nada disso e não temos registro dela fazendo publicidade para esta marca. Infelizmente (como ouvimos em alguns relatos), você vai perder dinheiro. Depois de pagar o suposto valor do frete, você vai ver que os vendedores vão, simplesmente, sumir. Recebemos relatos de pessoas que caíram no golpe e nossa principal recomendação é que você, de forma alguma, pague valores em “ofertas” com o mesmo perfil. Conclusão Golpe ⚠️ Nem a Arezzo está dando bolsas grátis para quem responder a um quiz e pagar o frete tampouco Adriane Galisteu fez o tal anúncio. Trata-se de um golpe que insiste em circular na internet e ganhou apenas uma roupagem nova.", "tag": "Golpe ⚠️"},
{"link": "https://www.boatos.org/esporte/atleta-da-coreia-do-norte-denunciou-regime-do-pais-durante-olimpiadas-de-paris.html", "title": "Vídeo que está circulando na internet não é de atleta da Coreia do Norte desabafando sobre o país", "author": "Edgard Matsuki", "data": "07/08/2024", "text": "Análise As Olimpíadas de Paris 2024 estão com tudo e, claro, isso tem gerado uma série de fake news na internet. Algumas, por exemplo, estão voltando. É o caso de uma suposta “denúncia” de uma atleta da Coreia do Norte. Em um vídeo, a atleta teria compartilhando momentos difíceis vividos na Coreia do Norte e durante sua fuga para a China. “A atleta norte-coreana pedindo socorro para seu país” e “Lamentável o que ocorre na Coreia do Norte. Mas além do lamentável, que isso nos sirva de parâmetro para não permitir que isso venha ocorrer em nossa nação. Vamos ficar atentos”, dizem algumas publicações. Assista ao vídeo: Checagem A história não demorou a gerar diversos compartilhamentos e curtidas em redes sociais. Só que ela sequer é nova ( ). Para realizar a checagem do conteúdo, vamos responder às seguintes perguntas: 1) O vídeo de uma atleta da Coreia do Norte desabafando nas Olimpíadas de Paris 2024 é real? 2) Qual é o contexto do vídeo original de Yeonmi Park? 3) A fala da menina sobre a Coreia do Norte faz algum sentido? Não, o vídeo não é real. A mulher que aparece no vídeo não é uma atleta, e a declaração não foi feita durante as Olimpíadas de Paris 2024. As imagens foram gravadas em 2014 durante o evento One Young World Summit em Dublin, Irlanda, onde Yeonmi Park, uma ativista de direitos humanos norte-coreana, compartilhou sua história. A mulher que aparece no vídeo é a jovem Yeonmi Park, uma ativista de direitos humanos norte-coreana. Junto de sua mãe, ela fugiu, em 2007, para a China. Após receber ajuda já em território chinês, as duas conseguiram ir para a Mongólia e, posteriormente, foram enviadas para a capital da Coreia do Sul, onde receberam asilo humanitário. Após a fuga, Yeonmi Park começou a se dedicar integralmente à luta pelos direitos humanos dos norte-coreanos, se tornando um símbolo de luta e resistência. É fato que a Coreia do Norte é um país que vive em uma ditatura. Porém, já mostramos em 2014, que o discurso da jovem passou a ser questionado. Relembre o que falamos sobre isso: Conclusão Fake news ❌ A história que circula dizendo que uma atleta norte-coreana fez um pedido de socorro durante as Olimpíadas de Paris 2024 é falsa. O vídeo em questão foi gravado em 2014 e não tem ligação com os Jogos Olímpicos. As imagens mostram Yeonmi Park, uma ativista de direitos humanos, durante um evento em Dublin, Irlanda. A Coreia do Norte enviou atletas para as Olimpíadas de Paris 2024, mas não houve incidentes relatados envolvendo pedidos de socorro de seus atletas.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/politica/lula-sofreu-avc-infarto-internado-agosto-2024.html", "title": "É falso que Lula tenha sofrido um infarto, AVC e sido internado em agosto de 2024", "author": "Edgard Matsuki", "data": null, "text": "Análise Do nada, começou a brotar um conteúdo na internet que aponta para algo que teria ocorrido com o presidente Luiz Inácio Lula da Silva. Mensagens é vídeos com o seguinte teor “Lula sofreu INFARTO? AVC? FOI INTERNADO? Presidente PASSA MAL e médico dá notícia ao BRASIL” passaram a viralizar em redes sociais e, claro, geraram muitos likes e compartilhamentos. Checagem A história, como falamos, rendeu muito engajamento. Porém, a informação que circula na internet é falsa. Para realizar a checagem do conteúdo, vamos responder às seguintes questões: 1) É verdade que Lula sofreu um AVC, infarto e foi internado? 2) Como esta história sobre Lula surgiu na internet? 3) Houve outras fake news sobre infarto e AVC do presidente? Não. Se uma notícia como essa fosse real, viraria notícia em tudo que é veículo de mídia. Ao buscar sobre o assunto, nada encontramos em fontes confiáveis. Para além disso, a história surgiu em uma fonte nada confiável. Na realidade, vimos o conteúdo sendo espalhado por sites que vivem espalhando fake news sobre mortes e problemas de pessoas famosas. Só que, ao olhar o conteúdo, se trata de um vídeo que fala diversas notícias (incluindo internações) e, no final, fala sobre Lula. Sobre Lula, é dito que ele estaria em situação delicada por conta de Nicolás Maduro. E, bem no final, é dito que “apesar de rumores”, a notícia do AVC, infarto ou internação é falsa. Neste sentido, temos um ponto importante para falar: com exceção das mesmas páginas que espalharam o mesmo conteúdo falso, não vimos nenhum registro de circulação de qualquer fake news sobre Lula ter sofrido um infarto ou AVC. Neste caso, o que temos (para além do conteúdo caça-clique) é uma falsa checagem. Conclusão Fake news ❌ É falso que Lula tenha sofrido um infarto ou um AVC e esteja internado. A história que viralizou na internet surgiu em uma página caça-clique que já espalhou outros fakes e está travestida de checagem de conteúdo.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/brasil/cacau-show-esta-vendendo-caixa-branca-por-preco-especial-para-quem-responder-a-quiz.html", "title": "Caixa branca da Cacau Show existe, mas mensagem que fala de quiz e preço especial é golpe", "author": "Edgard Matsuki", "data": null, "text": "Análise Começou a circular em redes sociais um anúncio que está deixando algumas pessoas com água na boca. Ele apontaria para uma grande ação da Cacau Show na venda de chocolates de uma “caixa branca” por um preço super especial. Para conseguir comprar o produto que teria uma grande quantidade de chocolates com pequenas avarias e um preço especial, seria preciso entrar em um site, responder a um quiz e fazer o pagamento. Leia algumas mensagens e a transcrição de um dos vídeos: Versão 1: Versão 2: Transcrição:  Checagem Não demorou para a história viralizar, principalmente por conta do link pago. Por isso, vamos realizar a checagem do conteúdo respondendo a algumas perguntas. São elas: 1) É verdade que a Cacau Show está vendendo chocolates da caixa branca para quem responder a um quiz? 2) O que acontece se você entrar no site em questão? 3) Existe a caixa branca da Cacau Show com chocolates com pequenas avarias? Não. Trata-se mais uma vez de um golpe que circula nas redes sociais e usa o nome da Cacau Show. Apesar de, de fato, existir as tais caixas brancas (já já explicaremos), o anúncio em questão é falso.  Você vai perder dinheiro. Depois de responder ao quiz (que terá perguntas genéricas), você é encaminhado a um site e instado a fazer um pagamento (na versão que vimos, o valor era de R$ 49,90). A partir daí, os golpistas somem e, obviamente, não lhe entregam nada. Sim, a Cacau Show oferece uma “caixa branca” com chocolates que possuem pequenas avarias, como falhas no acabamento ou pequenas deformidades, mas que ainda estão em perfeitas condições para consumo. Essas caixas são vendidas a preços reduzidos e geralmente incluem uma variedade de chocolates que não foram aprovados no controle de qualidade para venda regular, mas que ainda mantêm o sabor e a qualidade dos ingredientes. As caixas brancas não são vendidas online. Elas, normalmente, são vendidas esporadicamente em unidades físicas (normalmente, de cidades maiores). Este quem vos fala já teve a sorte de comprar uma delas. Foi por cerca de R$ 80. Conclusão Golpe ⚠️ Cuidado com anúncios que falam sobre caixas brancas da Cacau Show. Eles são falsos e só servem para induzir as pessoas a caírem em um golpe.", "tag": "Golpe ⚠️"},
{"link": "https://www.boatos.org/esporte/thomas-joly-diretor-da-cerimonia-de-abertura-das-olimpiadas-foi-atingido-por-um-raio.html", "title": "É falso que Thomas Joly, diretor da cerimônia de abertura das Olimpíadas, foi atingido por um raio", "author": "Edgard Matsuki", "data": null, "text": "Análise Para infelicidade de alguns (e felicidade de uns poucos), os Jogos Olímpicos de Paris está perto do fim. Mesmo assim, a cerimônia de abertura (e suas polêmicas) ainda está gerando fake news. Com um print de uma suposta notícia da Associated Press, tem circulado a alegação de que Thomas Joly, responsável pela cerimônia de abertura dos Jogos Olímpicos de Paris 2024, teria sido atingido por um raio e está hospitalizado. “O diretor da cerimônia de abertura dos Jogos Olímpicos de Paris, Thomas Joly, foi atingido por um raio. Ele está hospitalizado…”, diz a mensagem, que foi compartilhada em tom de celebração. Checagem A história não demorou muito a circular na internet, mas ela não procede. Para realizar a checagem do conteúdo, vamos responder às seguintes questões: 1) Quem é Thomas Joly? 2) Thomas Joly, diretor artístico da abertura das Olimpíadas, foi atingido por um raio? 3) Como está o diretor artístico da abertura das Olimpíadas? Thomas Jolly é um diretor artístico e de teatro francês. Ele ganhou destaque com sua adaptação épica de “Henri VI” de Shakespeare, que foi apresentada em um formato de 18 horas, recebendo aclamação da crítica. O seu renome fez com que, desde 2022, fosse escolhido como diretor artístico da cerimônia de abertura das Olimpíadas. Não, Thomas Joly não foi atingido por um raio. A informação é falsa. Além de não constar em nenhuma fonte confiável qualquer informação sobre o tal “acidente” com ele. Além disso, a imagem da suposta notícia da Associated Press é falsa.  Ele está melhor do que o que é dito na matéria: afinal ser atingido por um raio é péssimo. Porém, as coisas estão, no mínimo, diversas. Por um lado, ele realizou a maior obra da sua carreira até o momento. Por outro, está sendo ameaçado. Conclusão Fake news ❌ A alegação de que Thomas Joly, diretor da cerimônia de abertura dos Jogos Olímpicos de Paris 2024, foi atingido por um raio é falsa. O print da matéria da Associated Press é falso e não há em nenhuma fonte confiável.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/politica/haddad-lula-decretaram-taxa-35-saque-fgts.html", "title": "É falso que Haddad e Lula tenham decretado taxa de 35% em cima do saque do FGTS", "author": "Edgard Matsuki", "data": "15/08/2024", "text": "Análise Já há algum tempo, os opositores do governo Lula têm se utilizado de uma pauta para realizar críticas: a de que o ministro da Fazenda Fernando Haddad teria colocado diversas taxas e impostos para pagarmos. Uma das histórias aponta que Haddad e Lula decretaram que o saque do FGTS passaria a ter uma taxa de 35% de imposto. Leia a mensagem que circula na internet: Checagem A história já está circulando há alguns meses (junto com o tal meme “Taxxad”), mas não procede. Para realizar a checagem do conteúdo, vamos responder a algumas perguntas. São elas: 1) É verdade que Haddad e Lula decretaram que o saque do FGTS seria taxado em 35%? 2) O que diz a medida da Caixa utilizada na fake news sobre Haddad e Lula? 3) Há algum plano de se taxar o saque do FGTS em 35%? Não. Não consta qualquer informação em fonte confiável que aponte que o governo federal teria decretado o tal imposto sobre o saque do FGTS.  Na ocasião, a Caixa limitou a distribuição de lucros da empresa em 65% do ganho pelo fundo. Os outros 35% iriam para um fundo que seria pago nos anos em que o FGTS não desse lucro. Isso não é uma taxa sobre o saque do FGTS. Não e nem pode. Como um benefício relativo a um ganho que já teve imposto incidido (o salário), não é possível que se cobre taxas sobre os lucros do fundo. No momento, a taxa paga é, inclusive, zero. Conclusão Fake news ❌ É falso que Haddad e Lula tenha decidido que vão cobrar uma taxa de 35% no valor do FGTS. Trata-se de uma fake que surgiu de uma distorção de uma medida da Caixa sobre os lucros obtidos pelo fundo.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/brasil/aviao-que-caiu-em-vinhedo-foi-sabotado.html", "title": "Não há provas nem lógica na hipótese de que avião que caiu em Vinhedo foi sabotado", "author": "Edgard Matsuki", "data": null, "text": "Análise Depois de muitos anos, o Brasil presenciou um acidente trágico com aeronaves comerciais. No dia 9 de agosto de 2024, um avião da empresa Voepass (antiga Passaredo) do modelo ATR 72 caiu na cidade de Vinhedo vitimando 62 pessoas. Não demorou para teorias malucas sobre as causas do acidente viralizarem na internet. Achamos três em comentários em redes sociais que merecem a nossa atenção. A primeira aponta que o avião foi sabotado porque havia uma série de médicos a bordo. A segunda aponta para sabotagem por conta de o filho do ex-presidente Jair Bolsonaro, Eduardo, ter voado em um modelo similar. A terceira aponta que a sabotagem ocorreu por conta de uma advogada especializada em empresas aéreas estar a bordo. Leia: Versão 1:  Versão 2:  Versão 3:  Checagem As história se espalharam por meio de mensagens soltas e muito “diz que me diz”. Por isso, vamos explicar essa questão respondendo (na medida do possível) às seguintes questões: 1) É verdade que o avião caiu em Vinhedo por conta de sabotagem? 2) As três hipóteses que falam em sabotagem fazem algum sentido? 3) Qual foi a causa da queda do avião em Vinhedo? Não há nem provas tampouco indícios de uma acusação tão grave como esta (neste caso, o ônus da prova é de quem acusa). As investigações sobre as causas da queda do ATR 72 da Voepass ainda estão em fase embrionária, mas nada indica para uma “sabotagem”. A hipótese enfraquece ainda mais quando nos aprofundamos nos supostos motivos da “sabotagem”. A tese que envolve médicos aponta que a “big pharma” poderia ter sabotado o avião por eles supostamente serem contra as vacinas contra Covid-19. A hipótese é completamente sem pé nem cabeça. Primeiro, porque é uma acusação contra a “big pharma” que não tem lógica. Segundo, porque nenhuma das vítimas teve um posicionamento contra a vacinação latente durante a pandemia. . Sequer o itinerário era o mesmo (a viagem do deputado era de São Paulo e São José do Rio Preto). A terceira, sobre a advogada, também não faz sentido. A empresa aérea vai ter muito mais problemas na Justiça após o acidente do que teria com a atuação dela. As investigações ainda estão em curso. Será preciso investigar o conteúdo da caixa preta para analisar os dados do avião. Há uma hipótese de problemas causados por um sistema de descongelamento das asas terem causado a tragédia, mas nada pode ser cravado. Nenhuma das investigações aponta, a priori, para sabotagem. Conclusão Boato sem comprovação 👎 As hipóteses que apontam que o avião da Voepass que caiu em Vinhedo tenha sido vítima de sabotagem são levianas e não têm muito sentido. Estamos quase marcando como fake news, mas vamos marcar como boato sem comprovação porque ainda não foi cravada a causa da tragédia.", "tag": "Boato sem comprovação 👎"},
{"link": "https://www.boatos.org/mundo/macron-e-flagrado-beijando-homem-em-lancha-durante-video.html", "title": "Vídeo que mostra Emmanuel Macron beijando homem em lancha foi criado por IA", "author": "Edgard Matsuki", "data": null, "text": "Análise As Olimpíadas na França e questões envolvendo a abertura dos Jogos Olímpicos têm feito com que Emmanuel Macron volte a ser alvo de fake news aqui no Brasil. A última história aponta para um suposto flagra. Um vídeo mostraria Emmanuel Macron beijando um homem que tem a cabeça raspada. Junto ao vídeo, há mensagens que apontam que seria a prova de que ele seria gay, que o vídeo teria sido gravado durante férias no Fort Brégançon, no sudeste da França e que o homem seria o seu guarda-costas. Leia algumas das mensagens que circulam online e veja o vídeo: Versão 1:  Versão 2:  Versão 3:  Checagem O conteúdo não demorou a se espalhar em redes sociais de diversos países (inclusive no Brasil). Porém, a história não é bem assim. Para realizar a checagem do conteúdo, vamos responder às seguintes perguntas: 1) O vídeo que mostra Emmanuel Macron beijando um homem em uma lancha é real? 2) De onde surgiu o vídeo que mostra Emmanuel Macron beijando um homem em uma lancha? 3) O presidente da França é gay? Dentre os diversos locais que a história circulou está a França.   Para além dos fatos mais elementares como o de a história ter “brotado do nada na internet” sem qualquer fonte confiável a balizar, o site diagnosticou que o conteúdo foi gerado com o uso de ferramentas de inteligência artificial. Isso foi possível de se perceber por conta de anomalias e movimentos não naturais no vídeo. Há o “desaparecimento da mão do homem que está com Macron” e “a formação de um buraco na barriga do presidente da França”. O vídeo foi gerado a partir de uma foto publicada pela revista Voici em 2 de agosto de 2024. A foto, que mostra um homem agarrando o pulso de Macron, foi usada como base para gerar a cena do beijo. Assim como no caso da fake news de Celso Amorim abraçando Nicolás Maduro, a foto estática foi apenas animada. Este seria um assunto que não mereceria a especulação pública, mas já que há, temos que falar o óbvio: não há qualquer evidência de que Emmanuel Macron seja gay. Como é sabido, ele é casado com Brigitte Macron ). Vale apontar que se ele fosse, não deveria ser critério de avaliação dele como governante. Conclusão Fake news ❌ O vídeo que circula na internet mostrando Emmanuel Macron beijando um homem é falso e foi gerado por inteligência artificial. Várias anomalias no vídeo e a origem da fotografia usada para gerar o vídeo comprovam a falsidade da gravação. É só mais uma fake news que circula na web.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/mundo/estados-unidos-obrigam-nicolas-maduro-a-renunciar-na-venezuela.html", "title": "É falso que Nicolás Maduro tenha sido obrigado pelos EUA a renunciar na Venezuela", "author": "Edgard Matsuki", "data": null, "text": "Análise Em meio à situação dramática ocorrida após as eleições presidenciais na Venezuela, o que não tem faltado na internet é mensagem falsa sobre o governo de Nicolás Maduro. A última das histórias está circulando em um vídeo com mais de 800 mil visualizações (no momento em que acessamos) no YouTube. No vídeo, é dito que os Estados Unidos obrigaram Nicolás Maduro a renunciar ao governo da Venezuela. A mensagem aponta, ainda, que tudo estaria perto “acabar com isso”. Leia o título do conteúdo que está circulando na internet: Checagem Como vocês viram, a história não demorou a viralizar. Mas se trata de mais uma fake news sobre a Venezuela. Para realizar a checagem do conteúdo, vamos responder às seguintes questões: 1) Nicolás Maduro renunciou à presidência da Venezuela? 2) Qual é a origem do vídeo que afirma a renúncia de Nicolás Maduro? 3) Os Estados Unidos chegaram a falar no assunto? Não, Nicolás Maduro não renunciou à presidência da Venezuela. A informação de que ele teria sido obrigado a renunciar pelos Estados Unidos é falsa. Maduro continua no poder e não há evidências de que tenha sido forçado a renunciar. Na realidade, o texto se utiliza de outras informações para criar um título sensacionalista e enganoso. O vídeo que circula no YouTube e outras redes sociais é sensacionalista e utiliza manchetes falsas para atrair visualizações. Ele mistura imagens e informações descontextualizadas para sugerir que Maduro renunciou sob pressão dos Estados Unidos. Há alguns elementos no vídeo que achamos estranhos: um deles é que o canal em questão é de receitas e começou a tratar do tema política há pouco tempo. Isso denota que o canal tenha sido hackeado e os vídeos estão sendo criados com o uso de inteligência artificial para clonar a voz do criador do canal. Assim como outros países, os Estados Unidos estão pedindo que dados das eleições sejam divulgados para que seja realizada uma averiguação dos resultados. O país não reconhece Nicolás Maduro como presidente.   Não há um pedido de renúncia. Pelo menos por enquanto. Conclusão Fake news ❌ É falso que Nicolás Maduro tenha renunciado ao cargo de presidente da Venezuela. O vídeo que está circulando na internet não condiz à realidade e é um conteúdo enganoso sobre os EUA e o país sul-americano.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/entretenimento/henrique-fogaca-anuncia-kit-de-facas-gratis-da-forja-gaucha-de-dia-dos-pais.html", "title": "Vídeo de Henrique Fogaça anunciando kit de facas de Dia dos Pais é falso", "author": "Edgard Matsuki", "data": "07/08/2024", "text": "Análise Com a chegada do Dia dos Pais, estamos vendo um anúncio “daqueles” circulando na internet. Um vídeo anuncia uma promoção de Dia dos Pais 2024, supostamente apresentada pelo chefe de cozinha Henrique Fogaça, conhecido por sua participação no programa MasterChef Brasil. A oferta promete um desconto de 80% em um kit churrasco com sete peças de uma empresa chamada Forja Gaúcha. Em algumas versões, vimos também o anúncio como gratuito. Para ganhar a pessoa teria apenas no site da empresa e realizar a comprar ou, ainda, pegar o kit grátis e pagar o frete. Leia o texto que está circulando no anúncio e também a transcrição do vídeo: Checagem E lá vamos nós desmentir novamente uma fake news sobre promoções falsas. Desta vez, as perguntas a serem respondidas são as seguintes: 1) O chefe de cozinha Henrique Fogaça anunciou uma promoção de Dia dos Pais no site da Forja Gaúcha? 2) A promoção do kit de facas da Forja Gaúcha que usa a imagem de Henrique Fogaça é real? 3) O que acontece se eu participar dessa promoção? Não, o vídeo é falso. A voz de Henrique Fogaça foi clonada usando ferramentas de inteligência artificial para criar um vídeo enganoso. O chefe de cozinha não fez nenhum anúncio dessa promoção. Não, a promoção não é real. A Forja Gaúcha não tem presença oficial nas redes sociais, e o site que promove a oferta possui preços suspeitos e não apresenta CNPJ, indicando tratar-se de um golpe. Vale apontar que, com exceção da suposta promoção, não vimos qualquer outro registro da empresa. Se você participar da promoção, será cobrado um valor de frete e os golpistas desaparecerão com o seu dinheiro. No caso do valor “com desconto”, não será cobrado frete. Mesmo assim, o resultado é o mesmo: vão desaparecer com o seu dinheiro. Conclusão Golpe ⚠️ É falso que o chef de cozinha Henrique Fogaça tenha anunciado uma promoção de facas de uma empresa chamada Forja Gaúcha. O vídeo foi dublado com o uso de ferramentas de inteligência artificial e esconde, na realidade, mais um golpe que insiste em viralizar online.", "tag": "Golpe ⚠️"},
{"link": "https://www.boatos.org/saude/principia-da-kit-de-produtos-para-pele-para-quem-responder-quiz-na-internet.html", "title": "Golpe do frete usa nome da empresa Principia e fala de kit grátis para quem responder a quiz", "author": "Edgard Matsuki", "data": null, "text": "Análise Aqui estamos para falar de mais uma daquelas famigeradas promoções falsas que circulam na internet. A mensagem, reproduzida por meio de links pagos em redes sociais, fala sobre uma promoção da marca de cosméticos Principia, onde supostamente você pode ganhar produtos de skincare gratuitamente ao responder a um quiz. O conteúdo tem, ainda, um conteúdo que teria sido narrado pela modelo Gisele Bündchen, uma página para que você coloque os seus dados e pague pelo valor do frete em questão. Leia o texto que circula online: Checagem Para realizar a checagem do conteúdo, vamos responder a algumas perguntas. São elas: 1) O que é a Principia? 2) A Principia está distribuindo um kit de produtos grátis para quem responder a um quiz? 3) Gisele Bündchen gravou o vídeo em questão? A principia é uma marca de produtos para cuidados com a pele (skincare). A marca oferece uma ampla gama de produtos, incluindo antitranspirantes, shampoos antiqueda, protetores solares, géis de limpeza e tônicos, todos desenvolvidos com ingredientes que visam benefícios específicos para diferentes necessidades da pele e do cabelo. De forma alguma. O que temos é mais um golpe que insiste em circular em redes sociais. O intuito dos golpistas é distrair você com a promoção e fazer com que você pague pelo pretenso valor do frete. No final, você vai só perder o valor pago. Só por desencargo, fomos buscar pela tal promoção na página da empresa. Como era de se esperar, nada encontramos. Também não. Assim como em tantos outros casos (como, por exemplo, os que usam a voz de Marcos Mion, Nikolas Ferreira e Lula), o que houve foi uma clonagem de voz por meio de ferramentas de inteligência artificial. Em nenhum momento, Gisele Bündchen fez a tal ação falsa. Conclusão Golpe ⚠️ Mais uma vez, estamos aqui para alertar você sobre um golpe. É falso que a Principia esteja dando kits de produtos para quem responder a um quiz. Trata-se de uma fake news que insiste em esconder um golpe.", "tag": "Golpe ⚠️"},
{"link": "https://www.boatos.org/brasil/pablo-villaca-morreu-apos-ter-um-mau-subito-enquanto-andava-na-rua.html", "title": "É falso que cineasta Pablo Villaça tenham morrido aos 50 anos após sofrer um mau súbito na rua", "author": "Edgard Matsuki", "data": "02/08/2024", "text": "Análise Uma história movimentou alguns perfis em redes sociais chegados à discussão política no dia 1º de agosto de 2024. Um suposto print de uma notícia do portal g1 passou a ser compartilhado como “verdade absoluta” por algumas pessoas (inclusive com perfis influentes). De acordo com a “notícia”, o “cineasta” Pablo Villaça teria morrido aos 50 anos após ter um mau súbito enquanto caminhava na rua. Leia o conteúdo que está na imagem que circula online: Checagem Como falamos, o conteúdo circulou com força entre perfis segmentados. Porém, é uma fake news das grossas. Para realizar a checagem do conteúdo, vamos responder a algumas questões. São elas: 1) Quem é Pablo Villaça? 2) É verdade que Pablo Villaça morreu? 3) O g1 deu a tal notícia falsa? Pablo Villaça é um crítico de cinema, escritor e palestrante brasileiro.  , que fundou em 1997, tornando-se um dos primeiros sites brasileiros dedicados à crítica cinematográfica. Villaça também é ativo nas redes sociais, onde compartilha suas opiniões sobre filmes e outros assuntos culturais e sociais. Não. Ao buscar por qualquer informação sobre a morte de Pablo Villaça, nada encontramos em fontes confiáveis. A morte foi, inclusive, desmentida pelo próprio crítico de cinema (que até ironizou o fato de ter sido chamado de cineasta).  Não. Na realidade, a mensagem em questão se utilizou de um print falso do portal de notícias da Globo. Não consta no g1 nada sobre o notícia. Muito provavelmente, ela foi criada em um aplicativo especializado em criar notícias falsas com layouts de portais de notícias (antigamente, se fazia isso mudando o código fonte, mas o processo foi facilitado). Conclusão Fake news ❌ É falso que Pablo Villaça tenha morrido por conta de um mau súbito. A história surgiu de um print falso e foi desmentida pelo próprio cineasta, ops, crítico de cinema.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/brasil/mictorio-e-colocado-no-banheiro-feminino-do-shopping-patio.html", "title": "Mictório em banheiro feminino do shopping “Pátio” (Patteo) não é para uso de “pessoas trans”", "author": "Edgard Matsuki", "data": null, "text": "Análise Nos últimos dias, o tema “pessoas trans” tem ganhado muitas pautas em torno da desinformação. Uma delas aponta para uma suposta atitude do “shopping Pátio”. Trata-se de um vídeo que mostraria o banheiro feminino com um mictório. Isso passou a ser interpretado como a criação de um banheiro para mulheres trans. O vídeo circulou como se fosse de cidades como Maceió (shopping Pátio Maceió), Belo Horizonte (Shopping Pátio Savassi) e outros. Leia duas da mensagens que circulam na internet: Versão 1:  Versão 2:  Versão 3:  Versão 4: Checagem Não demorou para o conteúdo viralizar como se fosse de diversos locais. Porém, a história que o acompanha é falsa. Eis as questões da checagem: 1) É verdade que o shopping Pátio de Belo Horizonte ou Maceió colocou um mictório no banheiro das mulheres? 2) Qual é o local em que o vídeo foi gravado? 3) O shopping em questão colocou o mictório para que o banheiro seja utilizado por mulheres trans? Esta é a primeira parte do fake. Apesar de a história ter circulado como se fosse de diversos locais como o Pátio Savassi ou o Pátio Maceió, o vídeo é de outro local. Na realidade, as imagens foram gravados no banheiro feminino do shopping Patteo Olinda. Mais do que isso: não se trata de um escândalo e nem de um banheiro utilizado para pessoas trans. Na realidade, o banheiro em questão é um banheiro masculino está sendo utilizado temporariamente como feminino no shopping Patteo Olinda. Um  . Em artigo, a Agência Lupa também desmentiu o fake.  Conclusão Fake news ❌ Nem o vídeo foi gravado em Maceió ou Belo Horizonte tampouco se trata de um banheiro trans. A história que está circulando na internet é, duplamente, uma fake news.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/entretenimento/tata-werneck-anunciou-bonecos-do-divertida-mente-2-gratis-para-que-responder-a-quiz.html", "title": "Golpe usa vídeo de Tatá Werneck dublado com IA e promessa de bonecos do Divertida Mente 2 grátis", "author": "Edgard Matsuki", "data": "04/08/2024", "text": "Análise A mais nova promessa de “promoção incrível” que está circulando na internet aponta para o filme Divertida Mente 2. De acordo com o conteúdo que está viralizando na internet, o filme teria feito tanto sucesso que há até um presente. Um vídeo da atriz Tatá Werneck (que também fez a dublagem em português para o filme) está circulando junto com mensagens que apontam para a distribuição de bonecos grátis para quem respondesse a um “quiz premiado” e pagasse “apenas” o frete. Leia: Texto:  Transcrição:  Checagem O conteúdo viralizou com todas as forças na internet. Por isso, vamos fazer a checagem do conteúdo respondendo a algumas perguntas. São elas: 1) É verdade que Tatá Werneck anunciou que o Divertida Mente 2 está dando bonecos grátis? 2) O Divertida Mente 2 está dando bonecos grátis para quem responder a um quiz? 3) O que acontece se você seguir todos os passos da mensagem atribuída a Tatá Werneck? Não. Assim como em tantos outros casos, trata-se de um vídeo que foi dublado com o uso de ferramentas de inteligência artificial. Em nenhum momento, Tatá Werneck fez o tal anúncio de bonecos grátis. Por isso, a promoção também é falsa. Não. Trata-se de mais um golpe que visa roubar dinheiro das pessoas que responderem ao quiz. Não consta em nenhuma rede social oficial do filme qualquer anúncio de brinde. Além disso, trata-se de um golpe manjado. Você vai perder dinheiro. O modus operandi perpassa por fazer que você pague o valor que é atribuído ao frete. Depois disso, os golpistas somem e não entregam nada para você. Conclusão Golpe ⚠️ É falso que o Divertida Mente 2 esteja dando bonecos grátis para as pessoas que responderem a um quiz. Além disso, a voz da atriz Tatá Werneck (que dubla o filme) foi clonada com o uso de inteligência artificial. Tudo isso para esconder um golpe.", "tag": "Golpe ⚠️"},
{"link": "https://www.boatos.org/brasil/condominios-vao-ser-multados-se-inquilinos-manterem-trabalhadores-domesticos-sem-carteira-assinada.html", "title": "Não há qualquer indício de que condomínios terão que pagar multa por inquilinos que não assinam carteira de trabalhadores domésticos", "author": "Edgard Matsuki", "data": null, "text": "Análise Um texto cercado de indignação está viralizando na internet junto com um print que aponta para um “prazo para condomínios” enviarem dados de proprietários, inquilinos e funcionários domésticos. A mensagem circulou nas redes sociais alegando que condomínios seriam multados caso inquilinos mantivessem trabalhadores domésticos, diaristas ou mensalistas sem os registros formais. A mensagem ainda afirma que trabalhadores informais que recebem benefícios, como o Bolsa Família, perderiam esses benefícios e seriam obrigados a pagar imposto de renda. Leia algumas das versões da história que circula na internet: Versão 1:  Versão 2:  Checagem O conteúdo, com certeza, vai causar confusão em algumas pessoas (afinal, se trata de algo circulando junto com uma notícia real). Por isso, vamos fazer a checagem do conteúdo respondendo a algumas perguntas. São elas: 1) Condomínios vão ser multados por inquilinos que manterem trabalhadores domésticos sem registro? 2) Qual é o contexto da notícia que fala sobre condomínios e trabalhadores domésticos? 3) As acusações sobre “taxar trabalhadores” fazem sentido? Não. Não há nenhuma lei que determine que condomínios sejam multados por conta da situação trabalhista de empregados domésticos dos inquilinos. A responsabilidade pela formalização de contratos e registros de empregados domésticos é exclusivamente do empregador, ou seja, do inquilino ou proprietário do imóvel, e não do condomínio. Tudo começou com uma fiscalização do Ministério do Trabalho de Pernambuco.   A iniciativa visava entender quem não estava respeitando direitos trabalhistas. Não estava prevista nenhuma multa para os condomínios. Eles serviam apenas para compilar os dados. Para além disso, a fiscalização não foi para frente.  Não. Não há evidências que sustentem a alegação de que o governo esteja utilizando essas medidas como estratégia para “taxar os trabalhadores” ou impor uma carga tributária adicional aos trabalhadores informais. A formalização do trabalho doméstico, que inclui a assinatura da carteira de trabalho e o pagamento de contribuições previdenciárias, visa garantir direitos trabalhistas e acesso à previdência social para os trabalhadores. Conclusão Fake news ❌ É falso que condomínios vão ter que pagar multa por conta de trabalhadores domésticos que não tenham carteira assinada. A alegação surgiu de uma interpretação errada de uma iniciativa em um estado do Brasil que, ainda por cima, foi cancelada.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/saude/pesquisador-brasileiro-revela-metodo-de-50-centavos-para-acabar-com-as-dores.html", "title": "Vídeo que fala sobre “método de 50 centavos para acabar com as dores” não passa de publicidade de produto não autorizado pela Anvisa", "author": "Edgard Matsuki", "data": null, "text": "Análise Não é de agora que falamos de anúncios falsos que apontam para produtos milagrosos que são comercializados sem autorização da Anvisa. A mais nova história aponta para um “método caseiro de 50 centavos para aliviar rapidamente as dores nas juntas e recuperar a mobilidade”. De acordo com a publicação, o método teria sido revelado por um pesquisador brasileiro e está disponível por meio de um programa de televisão. No mesmo vídeo (que é longo, prolixo e não permite ser pulado), é anunciado um “produto natural” por um preço exorbitante. O site de venda do produto ainda cita instituições como “Harvard”. “Pesquisador brasileiro revela: O Método Caseiro de 50 Centavos Para Aliviar Rapidamente as Dores Agudas das Juntas e Recuperar a Mobilidade (Faça 1x Ao Dia!)”, diz o título do vídeo que circula na internet. Checagem A história já é mais do que mesmo do que fizemos. Para verificar a veracidade do conteúdo, vamos responder às seguintes perguntas: 1) Há um método de 50 centavos que acaba com as dores? 2) O remédio anunciado como método caseiro de 50 centavos é autorizado para este tipo de uso? 3) O médico e o programa de televisão existem? Não. Não existe um método caseiro de 50 centavos com eficácia comprovada para acabar com as dores nas juntas. Os anúncios que circulam na internet são enganosos e utilizam táticas de marketing fraudulentas para atrair consumidores desavisados. Esses produtos não têm respaldo científico e não são recomendados por profissionais de saúde. A questão das dores vai muito além de um método milagroso. Normalmente, é preciso atacar a origem do problema. Não. O produto promovido nos anúncios não tem autorização da Anvisa (Agência Nacional de Vigilância Sanitária) para ser utilizado com essa finalidade. Normalmente, é utilizada uma brecha que permite que suplementos alimentares sejam vendidos sem a necessidade de registro na Anvisa. Porém, a partir do momento em que o produto é anunciado como com propriedades curativas, isso muda. Seria necessário o registro. Não. A gravação utilizada nos anúncios simula um programa de televisão que, na realidade, não existe. O “médico” entrevistado no vídeo é, na verdade, um ator contratado para realizar a performance. Esse tipo de anúncio utiliza uma tática comum em golpes similares, que já foram desmascarados anteriormente. Temos como exemplos produtos anunciados como  ,   e até  Conclusão Golpe ⚠️ O anúncio sobre um método caseiro de 50 centavos para aliviar dores nas juntas e recuperar a mobilidade é falso. Trata-se de um golpe que utiliza um vídeo enganoso e sem comprovação científica para vender um produto sem autorização da Anvisa. Usar remédios sem comprovação pode prejudicar a saúde, e já houve outros casos de golpes similares. Não aconselhamos a compra destes produtos.", "tag": "Golpe ⚠️"},
{"link": "https://www.boatos.org/esporte/foto-mostra-usain-bolt-gordo-com-a-barriga-enorme-em-2024.html", "title": "Foto que mostraria Usain Bolt “gordo” foi manipulada digitalmente para criar fake", "author": "Edgard Matsuki", "data": null, "text": "Análise Tem circulado em redes sociais uma imagem do ex-velocista jamaicano Usain Bolt que causou polêmica. A imagem, que está circulando no contexto das Olimpíadas de Paris, o mostra com uma barriga bem maior do que a que estamos acostumados a ver durante seus anos como atleta. A foto causou surpresa e gerou vários comentários sobre a atual forma física do homem que foi considerado o mais rápido do mundo. “Você conseguiria reconhecer este senhor, que já foi o homem mais rápido do mundo? Usain Bolt “, diz uma das mensagens que circulam na internet. Veja a foto: Checagem A história ganhou tração principalmente por coincidir com o período das Olimpíadas, onde a expectativa é ver os atletas em sua melhor forma. Por isso, vamos fazer a checagem respondendo a algumas perguntas: 1) A foto mostra Usain Bolt gordo? 2) Em que situação a foto foi tirada? 3) Usain Bolt está gordo? Não. A foto que circula na internet foi manipulada para aumentar a barriga de Usain Bolt. As imagens reais, como a publicada pelo  , mostram que ele não está na mesma forma física de quando competia, o que é esperado após sua aposentadoria, mas ele não está “gigantescamente” gordo como a foto editada sugere. A foto original foi tirada durante uma viagem de Usain Bolt a Ibiza. Nas imagens, ele aparece curtindo suas férias, usando uma toalha azul nas costas, mas não está com uma barriga enorme. A foto que circula foi alterada digitalmente para exagerar seu tamanho. Não. Usain Bolt não está “gordo” como a foto manipulada indica. Ele não possui mais a mesma forma física de seus anos de atleta, o que é natural, mas afirmar que está gordo é um exagero. As fotos verdadeiras mostram que ele ainda mantém um físico relativamente saudável. Conclusão Fake news ❌ A alegação de que uma foto mostra Usain Bolt com uma barriga gigantesca é falsa. A imagem foi manipulada para exagerar seu tamanho. As fotos reais, tiradas durante suas férias em Ibiza, mostram que ele não está na mesma forma física de seus anos de atleta, mas também não está gordo como sugerido. No fim, é mais um fake news que circula sobre as Olimpíadas.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/politica/lula-confessou-que-gastou-us-60-bilhoes-r-300-milhoes-para-ganhar-eleicoes.html", "title": "Lula não se referia a ele quando falou em gasto de US$ 60 bilhões (R$ 300 bilhões) para ganhar eleições", "author": "Edgard Matsuki", "data": null, "text": "Análise Um vídeo daqueles tem circulado com todas as forças em redes sociais. Ele aponta para uma suposta confissão do presidente Lula para “ganhar as eleições no Brasil”. Em um vídeo, Lula teria confessado que gastou US$ 60 bilhões (R$ 300 bilhões) para subornar, fraudar e ganhar as eleições no país. Leia algumas das mensagens que circulam na internet: Versão 1:  Versão 2:  Checagem O conteúdo acabou sendo compartilhado, inclusive, por gente muito influente na extrema-direita do Brasil. Porém, a história não é bem assim. Para fazer a checagem do conteúdo, vamos responder a algumas questões. São elas: 1) Qual é o contexto do vídeo em que Lula fala dos US$ 60 bilhões (R$ 300 bilhões)? 2) É verdade que Lula confessou que gastou US$ 60 bilhões (R$ 300 bilhões) para ganhar as eleições? 3) As acusações do presidente contra Bolsonaro procedem? Lula tem repetido essa mesma frase em muitas ocasiões.   Outra foi em uma entrevista para correspondentes internacionais.  Não. Na realidade, trata-se de um ataque contra Bolsonaro. Quando ele fala que “gastou US$ 60 bilhões” para ganhar as eleições, ele se refere ao seu opositor. É uma forma de ele se defender de críticas por gastar acima do teto. A frase no X foi, inclusive, a seguinte: “Eu vi um cidadão destruir esse país nos últimos 4 anos. Ele gastou 60 bilhões de dólares na perspectiva de manutenção do poder. E muitos não falavam nada”. Trata-se de uma retórica política.  . Não é possível dizer que as medidas foram para “ganhar a eleição” ou mesmo haja qualquer tipo de fraude eleitoral nisso. Na realidade, foi pego um dado (que poderia ser um gasto de outro governo) e foi atribuído à ganhar a eleição. Para chegar a um veredicto, teríamos que avaliar quais gastos, de fato, foram excessivos e quais foram com intuitos eleitoreiros. Mesmo assim, essa análise (a depender do lado) seria feita com viés. Conclusão Fake news ❌ É falso que Lula tenha confessado que gastou US$ 60 bilhões para ganhar as eleições de 2022. Na realidade, o conteúdo é de uma acusação do presidente contra Bolsonaro que tem um nível de complexidade que não é possível dizer que seja real.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/esporte/governo-cobra-taxa-sobre-medalha-de-ouro-ganha-nas-olimpiadas.html", "title": "Ao contrário do que apontam mensagens, medalha ganha em Olimpíadas é isenta de taxas e impostos", "author": "Edgard Matsuki", "data": null, "text": "Análise As conquistas de medalhas de atletas brasileiros como Beatriz Souza, Rebeca Andrade e Rayssa Leal trouxeram alegria para a população. Por outro lado, também ajudou na criação de uma narrativa política. Mensagens que circulam em redes sociais apontam que o governo federal ira cobrar uma taxa pelas medalhas de ouro, prata e bronze que os atletas conquistarem nas Olimpíadas. Isso dá a entender que seria cobrada uma taxa na alfândega como, por exemplo, das joias recebidas pelo ex-presidente Jair Bolsonaro como presente de outros líderes de estado. Leia uma das versões da história que circula na internet: Versão 1:  Versão 2:  Versão 3:  Checagem Do jeito que a história está sendo compartilhada na internet, há uma geração de, no mínimo, um mal-entendido. Por isso, vamos fazer a checagem do conteúdo respondendo a algumas perguntas. São elas: 1) É verdade que as medalhas Olímpicas serão taxadas pelo governo Lula? 2) Haverá algum tipo de taxa para os atletas que ganharem medalhas nas Olimpíadas? 3) Há chance de os premiados nas Olimpíadas de Paris não pagarem impostos? Não. Essa mesma narrativa circulou na internet em 2021, na época dos Jogos Olímpicos de Tóquio. Na ocasião, a própria Receita Federal destacou que as medalhas  Apesar de ter um valor simbólico muito maior, existe uma estimativa (pelos valores dos materiais) de quanto custa uma medalha olímpica. A medalha de ouro é feita, na maioria, de prata.  . A de prata vale cerca de R$ 2.500 e a de bronze vale R$ 75. Não há taxas, pelo menos, sobre estes valores. Sim. Normalmente, patrocinadores e, principalmente, o COB (Comitê Olímpico Brasileiro) pagam uma vultosa premiação a atletas. Um medalhista de ouro ganha R$ 350 mil pela conquista, por exemplo. Estes valores (assim como todos os pagamentos no Brasil) são, sim, passíveis de impostos e taxas. Os cálculos que estão circulando na internet levam em conta, principalmente, os descontos em pagamentos feitos para Pessoas Físicas (o que não sabemos se é o caso dos atletas). Para Pessoas Jurídicas, a taxa deve ser bem menor do que os 27%. Independentemente do valor, o fato é que há, sim, cobrança de impostos. Vale apontar que, mesmo com os impostos, os valores recebidos pelos atletas brasileiros ainda é maior, por exemplo, do que o valor pago pelos Estados Unidos (US$ 37 mil). Há países que pagam mais  e países que não pagam nada. A polêmica se espalhou tanto que há movimentações para que as premiações pagas pelo COB sejam isentas de Imposto de Renda.  Conclusão Fake news ❌ É falso que haverá cobrança de impostos pelas medalhas que os atletas brasileiros ganharam nas Olimpíadas. Há cobrança de impostos sobre os prêmios, mas pode ser que a situação se reverta.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/tecnologia/funcionario-de-posto-de-gasolina-ganhou-r-4-milhoes-com-investimento-em-bitcoins.html", "title": "Golpe cita investimento que fez funcionário do posto de gasolina ganhar R$ 4 milhões", "author": "Edgard Matsuki", "data": "05/08/2024", "text": "Análise Já faz algum tempo que circula na internet uma história impressionante de que um suposto funcionário de posto de gasolina da região (a história varia entre diversas regiões) teria largado o emprego com R$ 4.180.505,80 na conta bancária. A história, que envolvia o nome de Bruno Carlos do Rio de Janeiro (em um das versões que tivemos acesso), prometia um método incrível de fazer fortuna, atraindo milhares de brasileiros para uma plataforma de investimentos em bitcoins. Leia: Checagem O conteúdo é mais do que suspeito. Por isso, para verificar a veracidade do conteúdo, vamos responder às seguintes perguntas: 1) É verdade que um funcionário do posto de gasolina da região ganhou R$ 4 milhões com investimentos em bitcoin? 2) Quais são outras histórias similares que já desmentimos? 3) O que acontece se você investir no investimento que cita o funcionário do posto de gasolina? Não, essa história é falsa. Trata-se de um golpe que visa promover uma plataforma de investimentos falsa. Não há registros oficiais ou fontes confiáveis que comprovem que Bruno Carlos, ou qualquer funcionário de posto de gasolina, tenha feito essa fortuna. Além disso, os ganhos são irreais e impraticáveis (sempre lembre que quando a esmola é demais, o santo deve desconfiar) e histórias similares já foram desmentidas pelo Boatos.org. Histórias semelhantes já foram desmentidas anteriormente pelo Boatos.org e outras plataformas de fact-checking. Casos envolvendo nomes como  ,  , e   foram utilizados para criar narrativas falsas sobre ganhos financeiros extraordinários. Todas essas histórias tinham o mesmo objetivo: induzir as pessoas a investirem em plataformas não autorizadas e fraudulentas. Se você investir nessa plataforma que promove a história do funcionário do posto de gasolina, é certo que você perderá seu dinheiro. Esses esquemas fraudulentos não são autorizados por autoridades financeiras e têm o objetivo de enganar as pessoas e sumir com os investimentos. Provavelmente, as pessoas vão pegar o seu dinheiro e sumir.. Conclusão Golpe ⚠️ A alegação de que um funcionário de posto de gasolina ganhou R$ 4 milhões e largou o emprego é falsa. Trata-se de um golpe para promover investimentos fraudulentos e não autorizados. Não caia nessa.", "tag": "Golpe ⚠️"},
{"link": "https://www.boatos.org/esporte/beatriz-souza-e-bolsonarista-dedicou-medalha-de-ouro-a-bolsonaro-e-apareceu-em-foto-com-ex-presidente.html", "title": "Beatriz Souza não dedicou medalha a Bolsonaro, não apareceu em foto com ele e não há provas que seja bolsonarista", "author": "Edgard Matsuki", "data": null, "text": "Análise Assim como nos casos de   e  , bastou a judoca Beatriz Souza (ou Bia Souza) ganhar a medalha de ouro nas Olimpíadas de Paris para começar a aparecerem na internet histórias a ligando ao ex-presidente Jair Bolsonaro. Três conteúdos que tivemos acesso a ligavam de alguma forma a Bolsonaro. Um deles apontava para uma suposta declaração dela após a conquista da medalha com uma dedicatória a Bolsonaro. Um segundo conteúdo apontava para uma foto que ela teria tirado com o ex-presidente. Há, ainda, um terceiro conteúdo que seria a prova de que ela é bolsonarista: uma foto dela fardada com um dizer “Brasil acima de tudo”. Leia algumas das mensagens que circulam em redes sociais: Versão 1:  Versão 2:  Versão 3:  Checagem O que não faltaram foram compartilhamentos ligados aos conteúdos em questão. Por isso, vamos dedicar cada uma das questões para cada conteúdo que citamos: 1) É verdade que Beatriz Souza dedicou a vitória nas Olimpíadas a Bolsonaro? 2) A judoca tirou uma foto com o ex-presidente? 3) A mensagem no Instagram de Beatriz Souza prova que ela seja bolsonarista? Não. Dois fatores denunciam totalmente a farsa. O primeiro está na ausência de declarações de cunho político de Beatriz Souza após a conquista da medalha de ouro no judô nas Olimpíadas. Não consta em nenhuma fonte confiável a tal fala. A segunda está no histórico deste tipo de fake. Não é de hoje que circulam na internet fake news do tipo. Já desmentimos histórias falsas que utilizavam o nome de  , ,  ,   e, mais recentemente,  Também não. Trata-se de mais uma fake news manjada. A pessoa que está na foto com Bolsonaro é uma influencer conhecida como Negona do Bolsonaro. A foto foi feita em 2022 e pode ser vista no próprio perfil dela (que, inclusive, desmentiu o fake)  De fato,  . A frase Brasil acima de tudo não garante que ela seja bolsonarista. O slogan é utilizado pelas Forças Armadas antes mesmo de Bolsonaro utilizar em sua campanha. Não achamos nenhuma declaração de apoio público dela ao ex-presidente. Conclusão Fake news ❌ É falso que Beatriz Souza tenha dado uma declaração pública de apoio a Bolsonaro e tenha aparecido em uma foto com ele. Também não há garantias de que ela seja bolsonarista. No fim, tudo é mais um fake que circula por aí.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/tecnologia/kit-com-5-vidros-de-azeite-andorinha-e-vendido-em-oferta-pelo-extra-assai-e-mercado-livre.html", "title": "Golpe do kit de azeite de oliva em oferta volta a se espalhar em redes sociais", "author": "Edgard Matsuki", "data": "05/08/2024", "text": "Análise Uma história já desmentida no Boatos.org ganhou novas versões. Têm circulado na internet diversas versões de uma oferta online de um kit de azeite de oliva Andorinha, prometendo cinco unidades por um preço muito abaixo do mercado (para ser mais exato R$ 89,90). As promoções circulam por meio de anúncios em redes sociais como Facebook e Instagram e mencionam diferentes plataformas e supermercados, como Mercado Livre, Extra, e Assaí Atacadista. “KIT AZEITE DE OLIVA 5 UNIDADES DE: R$322,00 POR: R$89,90 ANDORINHA EXTRA VIRGEM Últimas Unidades Compre Já Frete Grátis todo Brasil”, diz uma das mensagens que circulam na internet e linkam para o “site da oferta”. Checagem As três versões, em momentos diferentes, ganharam a internet. Por isso, estamos aqui para verificar a veracidade do conteúdo respondendo a algumas questões. São elas: 1) O Extra está vendendo kit com cinco vidros de azeite Andorinha por R$ 89,90 em um site anunciado em redes sociais? 2) O Assaí Atacadista está vendendo kit com cinco vidros de azeite Andorinha por R$ 89,90 em um site anunciado em redes sociais? Não. O Extra não está vendendo kits de azeite Andorinha por esse preço em sites anunciados nas redes sociais. Essa promoção é falsa e direciona os consumidores a sites fraudulentos. Esses sites enganam as pessoas, fazendo-as acreditar que estão comprando um produto a um preço muito baixo, quando, na verdade, os golpistas desaparecem com o dinheiro sem entregar o produto. Não. Assim como no caso do Extra, o Assaí Atacadista não está promovendo essa oferta em nenhum site oficial ou anunciado nas redes sociais. Novamente, trata-se de uma tentativa de golpe, onde os links falsos levam os consumidores a sites fraudulentos. Não. A oferta do Mercado Livre também é falsa. A voz do apresentador Marcos Mion foi clonada por inteligência artificial para dar mais credibilidade ao golpe.  Conclusão Golpe ⚠️ A alegação de que o kit de cinco vidros de azeite Andorinha está sendo vendido por R$ 89,90 em sites anunciados nas redes sociais é falsa. Nem o Extra, nem o Assaí e nem o Mercado Livre estão realizando estes anúncios.", "tag": "Golpe ⚠️"},
{"link": "https://www.boatos.org/esporte/juiz-de-taekwondo-ganhou-medalha-nas-olimpiadas-apos-nocautear-lutadores.html", "title": "É falso que juiz tenha ganho medalha nas Olimpíadas após nocautear lutadores", "author": "Edgard Matsuki", "data": null, "text": "Análise As Olimpíadas de Paris têm feito com que conteúdos emergissem na internet. Nos últimos dias, tem circulado nas redes sociais um vídeo de uma suposta competição de taekwondo em que um juiz nocauteia dois competidores que não obedecem suas instruções. Junto ao vídeo, há uma mensagem sugerindo que o juiz teria recebido uma medalha de ouro por suas ações. “Saiu a primeira medalha olímpica para juiz de Taekwondo … e é de Ouro”, diz uma das mensagens que circulam na internet. Assista ao vídeo: Checagem O vídeo, de fato, é impressionante. Porém, a história é falsa em diversos sentidos. Para realizar a checagem do conteúdo, vamos responder a algumas questões. São elas: 1) Um juiz de taekwondo ganhou a medalha por nocautear os lutadores nas Olimpíadas de Paris? 2) O vídeo do juiz nocauteando lutadores é real? 3) Já houve algum registro do tipo na história das Olimpíadas? Não. Não há nenhum registro oficial de que um juiz de taekwondo tenha nocauteado lutadores e recebido uma medalha por isso nas Olimpíadas de Paris. Vale apontar que, até a data da produção deste texto, as disputas do taekwondo sequer haviam começado nos Jogos Olímpicos de 2024. Não. O vídeo que está circulando é uma gravação para uma peça fictícia, não um evento real. Ele já circula há anos na internet e foi compartilhado anteriormente como sendo das Olimpíadas de Tóquio. Na época, o tabloide britânico Daily Star publicou o conteúdo,   Vale apontar que em competições oficiais câmeras e microfones não ficam tão próximo a lutadores. Não. Não há registros na história das Olimpíadas de um juiz nocauteando competidores em qualquer modalidade. Além disso, um evento insólito como este renderia uma punição e não uma medalha. Conclusão Fake news ❌ A alegação de que um juiz de taekwondo ganhou uma medalha de ouro por nocautear lutadores nas Olimpíadas de Paris é falsa. O vídeo em questão é uma encenação e não representa um evento real. É uma fake news antiga que voltou a circular online.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/politica/video-mostra-eduardo-paes-sendo-apoiado-pelo-comando-vermelho-no-rj.html", "title": "Vídeo não mostra Comando Vermelho apoiando Eduardo Paes e não há qualquer prova desta acusação", "author": "Edgard Matsuki", "data": "05/08/2024", "text": "Análise As eleições municipais de 2024 já estão chegando (daqui a alguns dias, vai se falar muito nisso). Em termos de desinformação, já temos uma bomba que está circulando na internet. Um vídeo pessoas em um “motociata” está circulando junto com uma mensagem que aponta que seria o Comando Vermelho e o PT indo para uma convenção a fim de apoiar Eduardo Paes. Leia algumas das mensagens que estão circulando na internet: Checagem O conteúdo não demorou a se espalhar, graças, inclusive, a alguns influentes que estão o compartilhando. Porém, a história é falsa. Para realizar a checagem do conteúdo, vamos responder a algumas perguntas: 1) É verdade que Eduardo Paes recebeu o apoio do Comando Vermelho no vídeo em questão? 2) Qual é o contexto do vídeo que está circulando na internet? 3) Eduardo Paes ou Lula estão sendo apoiados pelo Comando Vermelho? Não. O vídeo não tem qualquer ligação com as eleições no Rio de Janeiro, Eduardo Paes ou mesmo é a prova de algo que “foi mandado pelo Comando Vermelho”. O vídeo, aliás, não é sequer recente. Na realidade, o vídeo é do período eleitoral de 2022. Na ocasião, Lula foi ao Complexo do Alemão (no Rio de Janeiro) para um evento de campanha. Na ocasião, Bolsonaro tentou ligar, sem qualquer prova, de que era um evento ligado à “bandidagem”. Diversas fake news circularam na internet.  Não há qualquer prova disso. Trata-se de uma série de acusações sem comprovação. Nem é possível dizer que Lula ganhou a eleição por conta do Comando Vermelho tampouco podemos inferir que há este apoio a Eduardo Paes. Conclusão Fake news ❌ Temos um vídeo que nada tem a ver com as eleições do Rio de Janeiro de 2024 e uma acusação contra o atual prefeito Eduardo Paes e Lula que não se sustenta. Com isso, já dá para dizer que o vídeo “de apoio” do Comando Vermelho não passa de uma fake news.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/mundo/maduro-ordena-que-guarda-mate-manifestantes-da-venezuela-em-video.html", "title": "É falso que Maduro tenha sido flagrado ordenando que guarda mate manifestantes na Venezuela", "author": "Edgard Matsuki", "data": null, "text": "Análise A situação na Venezuela continua tensa e, em meio a pressões internacionais e protestos contra o presidente Nicolás Maduro, um vídeo está viralizando online. Ele seria mais uma “prova do crime”. No vídeo, Maduro supostamente teria ordenado que a Guarda Nacional Bolivariana “matasse os manifestantes” que se rebelassem contra o resultado das eleições no país. No vídeo, ele teria mandado que se fuzilasse as pessoas, torturasse quem fosse preso e que tudo resultasse em um banho de sangue. “Nicolás Maduro ordena a la guardia matar a más personas (Maduro ordena que a Guarda Bolivariana mate mais pessoas)”, diz a legenda do vídeo. Leia algumas das mensagens que circulam na internet: Versão 1:  Versão 2: Versão 3: Checagem O vídeo é fortíssimo, foi muito compartilhado em espanhol e, claro, chegou ao Brasil (sendo compartilhado por pessoas influentes na política brasileira). Por isso, vamos fazer a checagem do conteúdo respondendo a algumas perguntas: 1) É verdade que Maduro ordenou a Guarda Nacional Bolivariana que mate manifestantes? 2) Qual é o contexto do vídeo que circula na internet? 3) Em algum momento, Maduro ordenou a morte de manifestantes? Não. Assim como em tantos outros casos, a história não passa de um vídeo manipulado. A fala de Nicolás Maduro foi editada com o uso de ferramentas de inteligência artificial. No vídeo original, ele não fala nada sobre isso e há, inclusive, sobressaltos no áudio: a parte manipulada não tem qualquer som de fundo.  Na ocasião, o presidente da Venezuela se encontrou com um agrupamento de membros da Guarda Nacional Bolivariana e, no diálogo, falaram da situação de momento e há a classificação de fascista de quem protesta contra o governo. Recorriendo las calles de   me encontré con nuestra digna   combatiendo el   y el terrorismo. ¡Máxima Moral! ¡Garantizaremos la Paz Nacional  — Nicolás Maduro (@NicolasMaduro)  Não encontramos uma incitação direta de morte. Porém, é claro que o governante está tratando as pessoas que o criticam como bandidos.  Conclusão Fake news ❌ O vídeo que mostraria Nicolás Maduro ordenando que a Guarda Nacional Bolivariana matasse manifestantes é falso. Trata-se de um vídeo manipulado com o uso de ferramentas de inteligência artificial em cima de um conteúdo publicado pelo próprio presidente da Venezuela.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/mundo/mulher-fez-cirurgia-plastica-para-ficar-com-rosto-igual-a-de-um-cavalo.html", "title": "Nem mulher de vídeo fez cirurgia no rosto tampouco se “identifica” como um cavalo", "author": "Edgard Matsuki", "data": "06/08/2024", "text": "Análise Um vídeo circulando na internet mostra uma mulher com o rosto similar ao de um cavalo, acompanhado de mensagens que alegam que ela se identifica como um equino e que teria feito cirurgias plásticas para modificar sua aparência. A história, claro, serve para fomentar todos os debates recentes relacionados a genêro e visa a obtenção de capital político. Leia algumas das mensagens que circulam na internet e veja o vídeo: Checagem O conteúdo gerou buzz, principalmente, em redes sociais de vídeos. Por isso, estamos aqui para falar sobre o caso. Para tanto, vamos responder às seguintes questões: 1) Quem é a mulher do vídeo e qual a história dela? 2) Stella Stallion ou horsegiirL fez cirurgia para ficar com o rosto desta forma? 3) Stella Stallion ou horsegiirL se identifica como um cavalo? A mulher do vídeo é conhecida como Stella Stallion ou horsegiirL. Ela é uma DJ e produtora de música eletrônica baseada em Berlim. Ela ganhou notoriedade com suas performances únicas e sua persona distintiva, que inclui o uso de uma máscara de cavalo. Não. Stella Stallion ou horsegiirL não fez cirurgia para modificar seu rosto para parecer com o de um cavalo. Ela utiliza uma máscara para criar essa aparência, e não há evidências de que tenha realizado qualquer procedimento cirúrgico para alterar permanentemente suas características faciais. Não. A ideia de que Stella Stallion ou horsegiirL se identifica como um cavalo é uma interpretação exagerada de seu trabalho artístico. Ela utiliza a máscara como parte de uma performance e personagem online, mas isso não reflete uma identidade de gênero ou espécie. Conclusão Fake news ❌ A alegação de que Stella Stallion ou horsegiirL se identifica como um cavalo e fez cirurgias para modificar seu rosto é falsa. Ela é uma artista que utiliza uma máscara como parte de sua performance e persona online.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/esporte/final-do-boxe-feminino-sera-disputada-por-dois-homens-nas-olimpiadas.html", "title": "É falso que final do boxe feminino será disputada por dois homens", "author": "Edgard Matsuki", "data": null, "text": "Análise A polarização em relação a questões de gênero foi responsável pelo maior debate gerado por desinformação das Olimpíadas de Paris: a alegação de que homens estão disputando a competição de boxe feminino. O caso que envolve as boxeadoras Imane Khelif, da Argélia, e Lin Yu-ting, de Taiwan, ainda geram comentários. Um “meme” (que de engraçado não tem nada) está apontando para a seguinte frase: “INÉDITO! Pela primeira vez na história das #Olimpiadas2024 dois Homens estão na Final do Boxe Feminino após vencerem todas as Mulheres na competição”. Checagem O Boatos.org já tratou do caso de Imane Khelif há alguns dias, mas estamos sendo obrigados e revisitar o conteúdo. Para tanto, vamos responder às seguintes questões: 1) A final do boxe feminino nas Olimpíadas será disputada por dois homens? 2) Qual é o contexto da polêmica que envolve as boxeadoras nas Olimpíadas? 3) As boxeadoras Imane Khelif e Lin Yu-ting são homens? Não. A alegação de que dois homens estão na final do boxe feminino nas Olimpíadas de Paris é falsa. A mensagem que sugere que a final será disputada por dois homens (Imane Khelif e Lin Yu-ting) erra em diversos níveis. O primeiro está em sugerir que as duas vão se enfrentar. Isso é impossível de ocorrer. Imane Khelif é da categoria meio-médio. Já Lin Yu-ting é do peso-pena. Se fosse apenas isso, estaria OK. Mas a mensagem erra ao falar que as boxeadoras sejam homens. , tudo começou quando Imane Khelif nocauteou a lutadora italiana Angela Carini em apenas alguns segundos. O fato de Imane Khelif e Lin Yu-ting terem sido reprovadas em testes de gênero pela Associação Internacional de Boxe (IBA) fez com que perfis em redes sociais levantassem a alegação de que ela seriam mulheres trans (ou homens). Por conta da reprovação da IBA, elas foram excluídas do Campeonato Mundial de Boxe Feminino de 2023. Porém, a IBA está (por conta de denúncias de má governança e corrupção) suspensa pelo COI. Logo, as decisões da IBA não valeram para as Olimpíadas. Apesar de tudo isso, o que está ocorrendo é uma grande injustiça. Definitivamente, ambas são mulheres cisgênero (nasceram como mulheres). A grande questão está no teste genético da IBA. Enquanto os testes apontam que ambas teriam cromossomos XY (de homens), o que as fariam ser consideradas interssexo, o COI e as próprias confederações dos países alegam que os testes são fraudulentos. Independentemente da classificação, uma coisa é fato: ambas são mulheres e não são trans. Conclusão Fake news ❌ A alegação de que a final do boxe feminino nas Olimpíadas de Paris será disputada por dois homens é falsa. Imane Khelif e Lin Yu-ying, envolvidas na polêmica, são boxeadoras mulheres cisgênero e estão aptas pelo COI a disputarem os Jogos Olímpicos. Tudo fora disso é retórica com intuito político.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/politica/video-mostra-nicolas-maduro-e-celso-amorim-se-abracando-na-venezuela.html", "title": "Vídeo que mostraria Celso Amorim e Nicolás Maduro se abraçando é fruto de criação com IA", "author": "Edgard Matsuki", "data": null, "text": "Análise A questão da Venezuela tem gerado uma onda de informações falsas na internet. É neste contexto que um vídeo que mostraria como o governo de Lula estaria ao lado de Nicolás Maduro está circulando na internet. O  vídeo supostamente mostra Nicolás Maduro, presidente da Venezuela, e Celso Amorim, ex-chanceler brasileiro e atual assessor especial do presidente Luiz Inácio Lula da Silva, se abraçando. “Sem palavras. Maduro arrastou Lula e o PT para o centro das atenções. Comentários abertos”, diz uma das mensagens. Veja o vídeo: Sem palavras. Maduro arrastou Lula e o PT para o centro das atenções. \nComentários abertos  — Tumulto BR (@TumultoBR)  Checagem Muita gente influente na direita brasileira compartilhou o vídeo em questão. Por isso, vamos fazer a checagem do conteúdo respondendo a algumas perguntas. São elas: 1) O vídeo de Celso Amorim abraçando Maduro é real? 2) Qual é o contexto do vídeo original de Celso Amorim e Nicolás Maduro? 3) O Brasil está apoiando o presidente da Venezuela no momento? Não, o vídeo é falso. Trata-se de uma montagem feita com ferramentas de inteligência artificial sobre um vídeo real de 2023, no qual Nicolás Maduro visitou o Brasil. A edição altera o conteúdo original para criar uma falsa narrativa. O próprio governo brasileiro veio a público para desmentir a narrativa. Leia nota: O vídeo original é de uma visita oficial de Nicolás Maduro ao Brasil em março de 2023, onde se encontrou com Celso Amorim, que viajou à Venezuela para discutir questões diplomáticas e restabelecer o diálogo entre os dois países. A visita tinha como objetivo fortalecer as relações bilaterais e discutir temas de interesse comum, como a integração regional e a cooperação econômica​. Como falado pelo próprio governo, o cumprimento   foi protocolar. Como apontou o próprio governo brasileiro, o Brasil ainda não reconheceu a vitória de Nicolás Maduro oficialmente. Junto com a Colômbia e México, o país pede a publicação de dados da votação que teria elegido Nicolás Maduro. Ou seja: não é nem a posição de reconhecer Maduro como vencedor (como da Rússia e China) nem de apontar que se opositor Edmundo González que ganhou as eleições (como de EUA e Argentina. Conclusão Fake news ❌ A circulação do vídeo editado com inteligência artificial de Nicolás Maduro e Celso Amorim se abraçando é um exemplo de desinformação perigosa. Na filmagem original, eles não se abraçaram e o apoio do Brasil a Maduro não é tão “irrestrito” assim.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/saude/lair-ribeiro-recomendou-produto-para-reduzir-a-prostata-aumentada.html", "title": "É falso que Lair Ribeiro tenha recomendado produto para reduzir a próstata", "author": "Edgard Matsuki", "data": "06/08/2024", "text": "Análise Uma suposta mensagem do Dr. Lair Ribeiro circula na internet afirmando que uma “plantinha de ouro” pode reduzir a próstata sem a necessidade de medicamentos ou cirurgias. A mensagem alega que ao usar a planta duas vezes ao dia, a condição pode ser tratada de forma eficaz. Junto ao conteúdo, há um link para a venda de um suposto “produto” que vem da planta e ajudaria a melhorar esta condição. Leia transcrição do suposto vídeo dele (espalhado por meio de links pagos em redes sociais como o Facebook e Instagram): Checagem Não é de hoje que o nome do médico circula na internet. Para tanto, vamos fazer a checagem do conteúdo respondendo a algumas perguntas. São elas: 1) O Dr. Lair Ribeiro anunciou um remédio para reduzir a próstata? 2) O remédio anunciado com o vídeo falso de Lair Ribeiro é real? 3) É possível reduzir a próstata aumentada? Não, Dr. Lair Ribeiro não anunciou nenhum remédio para reduzir a próstata. O vídeo que está circulando com essa alegação foi feito com ferramentas de inteligência artificial (IA) e é falso. O próprio Dr. Lair Ribeiro já declarou que não faz publicidade de produtos milagrosos. A divulgação usa seu nome e imagem sem autorização. Não, o remédio anunciado no vídeo falso não é real. Ele se baseia em falsas promessas de curas milagrosas sem evidências científicas. Além disso, o produto não é autorizado pela Anvisa e não cumpre o que promete. O uso desse tipo de produto pode ser perigoso para a saúde, pois não há garantia de sua eficácia ou segurança. A próstata aumentada pode ser tratada de várias maneiras, dependendo da gravidade dos sintomas e da saúde geral do paciente. Os tratamentos incluem medicamentos prescritos, mudanças no estilo de vida, e, em alguns casos, cirurgia. Sempre é necessário procurar orientação médica antes de iniciar qualquer tratamento. Não existem “plantinhas de ouro” ou remédios milagrosos que substituam o tratamento médico adequado. Conclusão Golpe ⚠️ A mensagem que afirma que o Dr. Lair Ribeiro recomenda uma “plantinha de ouro” para reduzir a próstata é falsa. Trata-se de um vídeo fabricado com IA, sem base científica, e promovendo um produto não autorizado. Para questões de saúde, sempre consulte um profissional qualificado e evite produtos não certificados.", "tag": "Golpe ⚠️"}
]