[
{"link": "https://www.boatos.org/politica/videos-mostram-esculturas-reais-de-lula-e-bolsonaro-na-praia.html", "title": "Vídeos que mostram esculturas de Lula e Bolsonaro na praia são criações por IA", "author": "Edgard Matsuki", "data": "30/05/2025", "text": "Análise Já há algum tempo, circulam em redes sociais diversos vídeos que afirmam mostrar homenagens feitas ao presidente Luiz Inácio Lula da Silva e ao ex-presidente Jair Bolsonaro em forma de esculturas de areia em praias brasileiras. As publicações rapidamente viralizaram e foram impulsionadas por apoiadores dos dois lados políticos. As gravações são acompanhadas por legendas elogiosas ou provocativas, dependendo da figura retratada, e algumas versões chegam a sugerir que Bolsonaro teria destruído uma escultura de Lula com um quadriciclo, também na praia. Leia algumas versões: Versão 1:  Versão 2:   Versão 3:  Versão 4:  Checagem Apesar do visual chamativo das imagens e da facilidade com que esse tipo de vídeo se espalha, é preciso analisar com cuidado sua origem, técnica e veracidade. Três questões serão respondidas para esclarecer esse conteúdo: 1) É verdadeira a escultura de Lula ou Bolsonaro na praia? 2) Os vídeos foram registrados em praias reais do Rio de Janeiro, como Copacabana? 3) Como foram feitos os vídeos das esculturas de Lula e Bolsonaro na praia? Não. As imagens e vídeos que circulam não mostram esculturas reais. Elas foram criadas com o uso de inteligência artificial (IA), que hoje é capaz de gerar imagens hiper-realistas. Em nenhuma das versões há qualquer prova de que tais esculturas tenham existido fisicamente, como registros por veículos de imprensa confiáveis, turistas ou moradores locais. O próprio padrão visual das imagens — com elementos típicos de criações digitais — reforça a suspeita de manipulação. Também não. Nenhuma escultura como as mostradas nos vídeos foi registrada por fontes confiáveis em locais públicos do Rio de Janeiro ou de outras cidades. A Praia de Copacabana, por exemplo, é um local altamente turístico, com presença constante de câmeras, moradores e jornalistas. Se uma obra do tipo tivesse sido montada ali, teria sido amplamente noticiada — o que não ocorreu. As postagens, na verdade, surgem apenas em redes sociais e de perfis sem credibilidade ou identificação clara. Os vídeos são frutos de manipulação por inteligência artificial. Ferramentas como  ,   e   têm possibilitado a criação de vídeos hiper-realistas em poucos minutos. Entre os indícios da geração por IA estão: reflexos de luz incoerentes, sombras que não respeitam a direção solar, texturas artificiais e movimentos de câmera que lembram vídeos sintéticos. Além disso, as postagens originais são feitas por perfis anônimos ou de apelo sensacionalista, o que reforça a origem duvidosa. Conclusão Vídeos que circulam nas redes sociais em maio de 2025 mostrando supostas esculturas de areia homenageando Lula e Bolsonaro não são reais. Eles foram criados por inteligência artificial e não há qualquer comprovação de que tais obras tenham existido nas praias do Rio de Janeiro ou em qualquer outro local. Trata-se de mais um exemplo de uso de IA para manipular narrativas políticas. Fake news ❌", "tag": "Vídeos que circulam nas redes sociais em maio de 2025 mostrando supostas esculturas de areia homenageando Lula e Bolsonaro não são reais. Eles foram criados por inteligência artificial e não há qualquer comprovação de que tais obras tenham existido nas praias do Rio de Janeiro ou em qualquer outro local. Trata-se de mais um exemplo de uso de IA para manipular narrativas políticas."},
{"link": "https://www.boatos.org/brasil/video-mostra-adega-milionaria-do-careca-do-inss.html", "title": "Vídeo de adega milionária confunde advogado Nelson Willians com o Careca do INSS", "author": "Edgard Matsuki", "data": "31/05/2025", "text": "Análise Com a repercussão da operação da Polícia Federal que investigou um esquema bilionário de fraudes no Instituto Nacional do Seguro Social (INSS), uma série de conteúdos começaram a circular nas redes sociais com supostas evidências de enriquecimento ilícito dos envolvidos. Um dos vídeos mais compartilhados mostra uma adega luxuosa, com garrafas de vinho de alto valor, supostamente pertencente ao homem apelidado de “Careca do INSS”. De acordo com algumas das publicações nas redes sociais, o Careca do INSS seria o advogado Nelson Willians, Em outros casos, o vídeo é mostrado apenas com o apelido relacionado à fraude. Veja abaixo algumas das versões desse boato: Versão 1:  Versão 2:  Versão 3: Versão 4:  Checagem O vídeo viralizou na internet, mas há diversas distorções nas mensagens que o acompanham. Para fazer a checagem do conteúdo, vamos responder a algumas questões: 1) O vídeo mostra uma adega milionária do Careca do INSS? 2) De quem é a adega milionária mostrada no vídeo? 3) Quem é Nelson Willians e quem é o Careca do INSS? Não. O vídeo amplamente compartilhado nas redes sociais não mostra a adega do “Careca do INSS”. A adega em questão foi exibida em um  , que identificou o espaço como pertencente ao advogado Nelson Willians. O erro das postagens está em associar Nelson Willians ao apelido que se refere a um personagem da operação da PF. A adega pertence ao advogado Nelson Willians. A informação consta no próprio  , que registrou imagens da adega, que contém vinhos de alto valor. Ainda que Willians tenha sido citado em relatórios do Coaf por movimentações suspeitas — como noticiado   —, isso não significa que ele seja investigado no esquema (pelo menos por enquanto). O “Careca do INSS” é Antônio Carlos Camilo Antunes, conforme apontado pela  . Ele foi apontado como um dos principais intermediários do esquema de fraudes contra o INSS. Já   é um advogado conhecido por ostentar estilo de vida luxuoso, mas que, até o momento, não é investigado formalmente no caso. Apesar de ambos serem carecas, a confusão entre os nomes distorce os fatos e induz ao erro. Conclusão O vídeo que mostra uma adega milionária pertence ao advogado Nelson Willians, não ao “Careca do INSS”, como alegado em publicações nas redes sociais. O verdadeiro “Careca do INSS” é Antônio Carlos Camilo Antunes. Apesar de Willians ter sido citado em documentos do Coaf por movimentações financeiras suspeitas, ele não é formalmente investigado no caso de fraudes previdenciárias, e não há evidências de que tenha envolvimento direto no esquema. Fake news ❌", "tag": "O vídeo que mostra uma adega milionária pertence ao advogado Nelson Willians, não ao “Careca do INSS”, como alegado em publicações nas redes sociais. O verdadeiro “Careca do INSS” é Antônio Carlos Camilo Antunes. Apesar de Willians ter sido citado em documentos do Coaf por movimentações financeiras suspeitas, ele não é formalmente investigado no caso de fraudes previdenciárias, e não há evidências de que tenha envolvimento direto no esquema."},
{"link": "https://www.boatos.org/tecnologia/amazon-deixou-os-eua-por-causa-das-tarifas-de-trump.html", "title": "É falsa a notícia de que Amazon deixou os EUA por tarifas impostas por Trump", "author": "Edgard Matsuki", "data": "02/06/2025", "text": "Análise Mensagens alarmistas estão circulando nas redes sociais, em diferentes idiomas, afirmando que a Amazon deixou os Estados Unidos em resposta a novas tarifas comerciais impostas por Donald Trump. O conteúdo sensacionalista diz que a empresa transferiu sua sede para Dubai, ativando um projeto chamado “Silver Compass”, causando colapso em Seattle e impacto global na economia. A seguir, veja o texto do boato na íntegra: Versão 1: Versão 2: Checagem O conteúdo acima gerou grande repercussão e preocupações infundadas, mas é baseado em informações falsas. Vamos responder às seguintes perguntas: 1) A Amazon realmente deixou os EUA por causa das tarifas de Trump? 2) Existe mesmo um projeto chamado “Silver Compass”? 3) Há outros boatos similares sobre empresas que deixaram os EUA por conta de políticas de Trump? Não. A Amazon continua sediada nos Estados Unidos, mais especificamente em Seattle, estado de Washington. Não houve qualquer anúncio por parte da empresa sobre transferência de sede para Dubai ou qualquer outro país. Não existe cobertura confiável na imprensa ou qualquer pronunciamento da Amazon sobre esse tipo de movimentação estratégica em resposta a tarifas comerciais. Essa informação foi inteiramente fabricada, provavelmente com auxílio de inteligência artificial generativa. Não é a primeira vez (como vocês verão) que uma fake news de êxodo de uma empresa dos EUA por causa de tarifas de Trump circula online. Não existe qualquer projeto chamado “Silver Compass” nos registros oficiais, nos comunicados à imprensa ou nos relatórios financeiros da Amazon. Uma busca pelos termos em   (Comissão de Valores Mobiliários dos EUA) e nos canais oficiais da empresa não retorna nenhum resultado sobre esse suposto projeto. Trata-se de um nome fictício, criado para dar ares de veracidade ao boato. Sim. O formato dessa desinformação é muito semelhante ao de outro  , que dizia que a Ford havia suspendido a produção nos EUA por causa de tarifas impostas por Donald Trump. A estrutura, o estilo sensacionalista e o uso de linguagem de colapso econômico são características recorrentes de conteúdos falsos que usam IA para ganhar amplitude nas redes. Conclusão O conteúdo que afirma que a Amazon deixou os Estados Unidos por causa das tarifas de Donald Trump é falso. Não há qualquer indício de mudança de sede, projeto chamado “Silver Compass” ou reestruturação dessa magnitude. A empresa segue operando normalmente a partir de Seattle, e o boato segue um padrão já identificado em outras fake news criadas com o uso de inteligência artificial. Fake news ❌", "tag": "O conteúdo que afirma que a Amazon deixou os Estados Unidos por causa das tarifas de Donald Trump é falso. Não há qualquer indício de mudança de sede, projeto chamado “Silver Compass” ou reestruturação dessa magnitude. A empresa segue operando normalmente a partir de Seattle, e o boato segue um padrão já identificado em outras fake news criadas com o uso de inteligência artificial."},
{"link": "https://www.boatos.org/religiao/papa-leao-xiv-causou-um-terremoto-espiritual-no-vaticano.html", "title": "Vídeos que falam sobre terremoto no Vaticano exageram ações do Papa Leão XIV e criam narrativa fantasiosa", "author": "Edgard Matsuki", "data": "31/05/2025", "text": "Análise Desde que o Papa Leão XIV assumiu o comando da Igreja Católica, após o falecimento de Francisco, diversos vídeos e mensagens começaram a pipocar nas redes sociais com alegações impactantes. Entre elas, um vídeo vem ganhando destaque por afirmar que suas decisões estão provocando um “terremoto” espiritual no Vaticano, com mudanças misteriosas, profundas e até “inexplicáveis”. O conteúdo, que mistura elementos simbólicos com um ar de misticismo, tenta construir uma narrativa de transformação radical, sugerindo que o novo pontífice estaria rompendo com o funcionamento tradicional da Igreja. As mensagens são acompanhadas de falas emocionadas e declarações que atribuem ao Papa um perfil quase profético, carregado de silêncio e introspecção. Leia a mensagem que acompanha o vídeo: Versão 1:  Versão 2:  Checagem Mensagens que citam um “terremoto espiritual” provocado por ações do Papa Leão XIV geraram curiosidade e especulação, mas não passa de exageros. Neste texto, vamos responder três perguntas principais: 1) O Papa Leão XIV causou um “terremoto espiritual” no Vaticano? 2) Houve mudanças significativas ou polêmicas desde o início de seu papado? 3) Há outras fake news similares que circulam online? Não. A expressão usada nos vídeos é simbólica e carregada de linguagem emocional. Trata-se de uma metáfora exagerada e não corresponde a fatos concretos. O conteúdo afirma que decisões silenciosas do Papa estariam “abalando” o Vaticano, mas não apresenta provas nem relatos jornalísticos confiáveis sobre rupturas reais ou crises institucionais. Os vídeos usam recursos de linguagem mística e narrativa de mistério, comuns em desinformação digital. Não. As mudanças promovidas por Leão XIV são administrativas e fazem parte da transição comum entre pontificados. Trocas de cardeais, nomeações internas e ajustes de postura são esperados sempre que há mudança no comando da Igreja. Até agora, não há qualquer reforma doutrinária, medida polêmica ou ação disruptiva promovida por Leão XIV que justifique a alegação de um “abalo espiritual”. O que existe é uma tentativa de transformar ações corriqueiras em eventos supostamente extraordinários, sem qualquer lastro na realidade. Sim. Diversos conteúdos enganosos envolvendo o Papa Leão XIV já foram desmentidos. Alguns exemplos incluem a alegação de que ele teria  , que teria   ou que  . Todos esses boatos foram criados com base em vídeos manipulados, frases falsas ou interpretações distorcidas, geralmente impulsionadas por perfis que produzem conteúdo com inteligência artificial e sem compromisso com a verdade. Conclusão Apesar do tom alarmista e da linguagem emocional, os vídeos que afirmam que o Papa Leão XIV causou um “terremoto espiritual” no Vaticano não se sustentam em fatos. A expressão é metafórica e foi usada para criar engajamento em vídeos e textos que exageram mudanças normais dentro da Igreja. Não há ruptura, crise ou mistério escondido nos corredores do Vaticano. Fake news ❌", "tag": "Apesar do tom alarmista e da linguagem emocional, os vídeos que afirmam que o Papa Leão XIV causou um “terremoto espiritual” no Vaticano não se sustentam em fatos. A expressão é metafórica e foi usada para criar engajamento em vídeos e textos que exageram mudanças normais dentro da Igreja. Não há ruptura, crise ou mistério escondido nos corredores do Vaticano."},
{"link": "https://www.boatos.org/saude/vacina-contra-gripe-e-a-responsavel-pelo-aumento-das-mortes-por-influenza-no-brasil.html", "title": "É falso que a vacina contra a gripe seja responsável pelo aumento de casos e mortes por influenza", "author": "Edgard Matsuki", "data": null, "text": "Análise Dados recentes mostram um aumento expressivo nos casos de Síndrome Respiratória Aguda Grave (SRAG) provocados por influenza no Brasil, em especial no estado do Rio de Janeiro. Segundo boletim da  , 72,5% das mortes por SRAG no país estão ligadas ao vírus da gripe, com picos de até 8 óbitos por semana em maio de 2025. O cenário acende o alerta para a importância da prevenção e da cobertura vacinal. Em meio à campanha nacional de vacinação contra a gripe, começaram a circular em redes sociais e aplicativos de mensagens publicações que sugerem uma relação entre o aumento de mortes por influenza e a aplicação do imunizante. Alguns conteúdos se baseiam em trechos de entrevistas de profissionais de saúde — com destaque para a frase “o vírus está nessa vacina” — para insinuar que a própria vacina estaria causando a doença. Abaixo, o conteúdo de uma dessas mensagens: Checagem O conteúdo gerou desinformação ao sugerir que a vacina contra a gripe estaria causando as internações e mortes. Para esclarecer o que há de fato por trás do aumento de casos, vamos responder às seguintes perguntas: 1) A vacina da gripe está causando o aumento das mortes? 2) O vírus presente na vacina pode causar gripe grave? 3) Qual é a real razão para o crescimento dos casos de influenza? Não. A vacina contra a gripe não causa a doença — ela a previne. O que ocorre é que, em 2025, a cobertura vacinal tem sido extremamente baixa. Segundo dados da  , apenas 32% da população havia se vacinado até maio. Isso cria um cenário propício para a disseminação do vírus, especialmente durante os meses mais frios. Não. As vacinas contra a influenza utilizadas no Brasil contêm vírus inativados ou fragmentos do vírus — ou seja, incapazes de causar infecção. Quando um profissional de saúde afirma que “o vírus está na vacina”, refere-se a esse vírus morto, usado apenas para estimular a produção de anticorpos. Essa é uma técnica consolidada na imunização global. Portanto, mesmo que o vírus esteja presente, ele não é ativo nem tem capacidade de gerar sintomas, muito menos casos graves. O aumento dos casos graves de gripe em 2025 se deve a dois fatores principais: a sazonalidade e a baixa cobertura vacinal. Historicamente, os meses de outono e inverno favorecem a propagação do vírus da gripe. Além disso, com menos pessoas vacinadas, há maior circulação viral e, consequentemente, mais casos graves. Esse cenário foi evidenciado pela Fiocruz no boletim do  . Portanto, o motivo do aumento não está no imunizante, mas sim na falta dele. Conclusão Não é verdade que a vacina contra a gripe esteja provocando o aumento de mortes por influenza no Brasil. O que temos é um cenário de baixa imunização e circulação sazonal do vírus. A vacina, que contém vírus inativado, é segura, eficaz e usada amplamente em campanhas de saúde pública. A confusão gerada por trechos soltos de declarações apenas atrapalha os esforços de proteção da população. Fake news ❌", "tag": "Não é verdade que a vacina contra a gripe esteja provocando o aumento de mortes por influenza no Brasil. O que temos é um cenário de baixa imunização e circulação sazonal do vírus. A vacina, que contém vírus inativado, é segura, eficaz e usada amplamente em campanhas de saúde pública. A confusão gerada por trechos soltos de declarações apenas atrapalha os esforços de proteção da população."},
{"link": "https://www.boatos.org/entretenimento/cantor-luis-miguel-morreu-em-2025-e-morte-foi-anunciada-na-tv-univision.html", "title": "Cantor Luis Miguel não morreu em 2025; vídeo foi manipulado com IA", "author": "Edgard Matsuki", "data": null, "text": "Análise Nos últimos dias, começaram a viralizar nas redes sociais – especialmente no TikTok, YouTube e grupos de WhatsApp – mensagens que afirmam que o cantor Luis Miguel teria morrido subitamente em Miami no ano de 2025. O conteúdo, que circula majoritariamente em espanhol, também chegou a perfis de outros países e chama atenção por conter um suposto vídeo do programa “El Gordo y La Flaca”, da emissora norte-americana Univisión, anunciando a morte do artista. Com frases impactantes e tom fúnebre, a mensagem tenta passar veracidade ao citar detalhes como a ausência de sinais vitais no hospital, a necessidade de autópsia e o isolamento de Luis Miguel quanto à sua saúde. Veja o conteúdo completo: Checagem A suposta notícia também reforça o peso da perda artística e emociona ao lembrar o legado de quatro décadas do intérprete de sucessos como “La Incondicional”. Porém é fake. Para checar, vamos responder o seguinte: 1) Quem é o cantor Luis Miguel? 2) Cantor Luis Miguel morreu em 2025 e morte foi anunciada na TV Univisión? 3) Como foi feito o vídeo do “El Gordo y La Flaca”, da TV Univisión? Luis Miguel é um dos cantores latinos mais famosos da história. Nascido em Porto Rico em 1970 e criado no México, é conhecido como “El Sol de México” e tem uma carreira iniciada ainda na infância. Com mais de 100 milhões de discos vendidos, acumula sucessos como “La Incondicional”, “Ahora Te Puedes Marchar” e “Suave”. Ao longo da carreira, tornou-se conhecido por manter a vida pessoal em sigilo, o que alimenta inúmeras especulações e boatos — inclusive falsas notícias sobre sua morte, que surgem com certa frequência desde os anos 2000. Não. Luis Miguel está vivo, e não há qualquer confirmação oficial sobre sua morte. O boato que circula nas redes é mais um entre diversos já desmentidos anteriormente. Nenhum veículo confiável noticiou o falecimento do cantor. O suposto anúncio oficial simplesmente não existe nos perfis verificados do programa “El Gordo y La Flaca” no  , Facebook ou no canal oficial da Univisión. A menção ao programa serve apenas para tentar dar credibilidade a uma mentira recorrente que, inclusive, já apareceu com formatos similares em outros anos. O vídeo que acompanha o boato é falso e foi criado com o uso de técnicas de inteligência artificial e edição. Trata-se de uma montagem que simula uma reportagem do programa da Univisión, mas sem que tenha sido de fato exibida.  Conclusão É falso que o cantor Luis Miguel morreu em 2025 e que a emissora Univisión confirmou a informação. O conteúdo viral é mais um boato alimentado por vídeos manipulados com inteligência artificial e narrativa fantasiosa. O cantor está vivo, não há qualquer comunicado oficial sobre sua morte, e o vídeo usado como “prova” é uma montagem que não corresponde à realidade. Fake news ❌", "tag": "É falso que o cantor Luis Miguel morreu em 2025 e que a emissora Univisión confirmou a informação. O conteúdo viral é mais um boato alimentado por vídeos manipulados com inteligência artificial e narrativa fantasiosa. O cantor está vivo, não há qualquer comunicado oficial sobre sua morte, e o vídeo usado como “prova” é uma montagem que não corresponde à realidade."},
{"link": "https://www.boatos.org/religiao/papa-leao-xiv-disse-que-o-brasil-esta-chorando-e-diz-que-deus-vai-restaurar-o-pais.html", "title": "É falso que o Papa Leão XIV disse que o Brasil está chorando e que Deus vai restaurar o país", "author": "Edgard Matsuki", "data": null, "text": "Análise Um conteúdo altamente emocional e com forte apelo religioso tem circulado nas redes sociais e em aplicativos de mensagens. A publicação afirma que o Papa Leão XIV teria feito uma revelação divina sobre o papel do Brasil como “terra santa” e o “coração espiritual do mundo”. A narrativa mistura fé, patriotismo e uma visão apocalíptica otimista, atribuindo ao suposto pontífice uma consagração formal do Brasil ao Sagrado Coração de Jesus e ao Imaculado Coração de Maria. Abaixo, o conteúdo completo do boato compartilhado online (texto e transcrição do vídeo de mais de 10 minutos): Checagem A história viralizou, mas não passa de mais uma fake news falsamente atribuída ao Papa Leão XIV. A seguir, vamos analisar três pontos centrais sobre o conteúdo que circula nas redes: 1) A profecia do Papa Leão XIV sobre o Brasil é verdadeira? 2) Como foi feito o conteúdo em questão? 3) Há fake news similares sobre o Papa Leão XIV? Não, a profecia não é verdadeira. O conteúdo que viralizou nas redes não é de sua autoria. Trata-se de um texto fantasioso, com trechos genéricos, mensagens motivacionais e elementos místicos típicos de criações falsas que circulam no ambiente digital com o objetivo de comover e engajar. Nenhum documento oficial da Igreja Católica ou do Vaticano faz menção à consagração do Brasil ao Coração de Jesus e ao Imaculado Coração de Maria feita por Leão XIV. Além disso, o texto viral não aparece em nenhum canal confiável da Igreja, como o  , nem nas redes sociais controladas pelo Vaticano. A Igreja costuma divulgar pronunciamentos papais por meio de documentos como encíclicas, homilias e discursos que passam por processo editorial e revisão teológica. Isso não aconteceu neste caso. Assim como em tantos outros casos, trata-se de uma narrativa criada com o uso de ferramentas de inteligência artificial. O conteúdo teve o roteiro inventado. A criação e narração do vídeo também teve uso de IA. Essa prática tem sido muito comum em canais do YouTube que buscam engajamento em cima do nome do Pontífice. Sim. Há uma série de exemplos recentes de boatos semelhantes atribuídos falsamente ao Papa Leão XIV. Casos como a suposta mensagem sobre a  , um pedido de oração do rosário por guerras no   e até críticas bizarras sobre   já foram desmentidos por veículos de checagem. Conclusão O conteúdo atribuído ao Papa Leão XIV sobre uma suposta consagração do Brasil e profecia divina é falso. A mensagem nunca foi publicada por fontes oficiais do Vaticano, segue um modelo comum em boatos religiosos e busca viralizar pela emoção. Trata-se de mais uma narrativa fictícia com roupagem espiritual para atrair visualizações e engajamento. Fake news ❌", "tag": "O conteúdo atribuído ao Papa Leão XIV sobre uma suposta consagração do Brasil e profecia divina é falso. A mensagem nunca foi publicada por fontes oficiais do Vaticano, segue um modelo comum em boatos religiosos e busca viralizar pela emoção. Trata-se de mais uma narrativa fictícia com roupagem espiritual para atrair visualizações e engajamento."},
{"link": "https://www.boatos.org/brasil/greve-geral-de-caminhoneiros-e-comercio-no-rio-grande-do-sul-em-30-de-maio.html", "title": "Greve geral no RS em 30/05 não é real: protesto será pontual e do setor agro", "author": "Edgard Matsuki", "data": "28/05/2025", "text": "Análise Desde meados de maio, mensagens têm circulado nas redes sociais e em grupos de WhatsApp apontando que o Rio Grande do Sul viverá uma “greve geral” no dia 30/05/2025. Segundo as postagens, haveria paralisações simultâneas de caminhoneiros, agricultores, comerciantes, postos de gasolina e indústrias em uma ação coordenada contra o governo federal. Alguns conteúdos até sugerem que o movimento teria início no estado, mas se espalharia pelo Brasil. Vídeos também têm sido compartilhados em que influenciadores locais e perfis de viés ideológico reforçam a ideia de que uma grande paralisação estaria a caminho. A seguir, veja exemplos de textos que circulam nas redes sociais: Versão 1:  Versão 2:  Versão 3: Versão 4:  Checagem O conteúdo viral tem causado receio de desabastecimento e tentado mobilizar pessoas contra o governo. Porém, as informações estão distorcidas. Para esclarecer, vamos responder: 1) Vai ter greve geral no Rio Grande do Sul em 30 de maio? 2) O que vai realmente acontecer nessa data? 3) O protesto tem adesão de caminhoneiros e comerciantes? Não. Embora haja mobilizações previstas para o dia 30 de maio de 2025, elas não configuram uma greve geral. Trata-se de manifestações pontuais organizadas por agricultores gaúchos com foco específico na  . O movimento, inclusive, já está sendo coberto pela  , que aponta, por exemplo, que caminhoneiros não estão mobilizados. O que está previsto são bloqueios temporários em cerca de 40 pontos de estradas, liderados por grupos de agricultores insatisfeitos com a falta de políticas de apoio financeiro diante das perdas provocadas por eventos climáticos. Em algumas pequenas cidades do interior, há relatos de que comércios locais não abrirão em solidariedade ao protesto. No entanto, não há paralisação em larga escala prevista e não se trata de uma ação articulada em todo o estado. Não há qualquer sinal de adesão em massa de caminhoneiros e comerciantes. Representantes de associações do setor de transporte rodoviário não anunciaram nenhuma paralisação oficial e tampouco há confirmação de envolvimento de sindicatos comerciais. O movimento que circula por meio de mensagens é conduzido por perfis ideológicos alinhados à extrema direita e visa explorar politicamente uma pauta econômica do setor agropecuário. Conclusão Mensagens que falam sobre uma “greve geral” no Rio Grande do Sul em 30 de maio de 2025 distorcem a realidade. Existe, de fato, um protesto do setor agropecuário previsto para essa data, mas ele é pontual, setorial e não envolve adesão em massa de caminhoneiros ou comerciantes. Trata-se de um caso clássico de desinformação alimentado por interesses políticos. Fake news ❌", "tag": "Mensagens que falam sobre uma “greve geral” no Rio Grande do Sul em 30 de maio de 2025 distorcem a realidade. Existe, de fato, um protesto do setor agropecuário previsto para essa data, mas ele é pontual, setorial e não envolve adesão em massa de caminhoneiros ou comerciantes. Trata-se de um caso clássico de desinformação alimentado por interesses políticos."},
{"link": "https://www.boatos.org/entretenimento/rafa-kalimann-teve-entrevista-censurada-apos-revelar-investimento-milionario.html", "title": "Rafa Kalimann não revelou segredo milionário e nem teve entrevista censurada", "author": "Edgard Matsuki", "data": "28/05/2025", "text": "Análise Nos últimos dias, começou a circular nas redes sociais um conteúdo supostamente jornalístico afirmando que a influenciadora Rafa Kalimann ficou milionária após utilizar uma ferramenta de inteligência artificial chamada GPT +3V Adipex para investir em criptomoedas. O conteúdo é apresentado como um trecho de entrevista no programa “Que História É Essa, Porchat?”, da Globo, e diz que suas declarações causaram pânico entre os bancos. Segundo o material, o programa teria sido interrompido ao vivo por uma ligação do Banco Central do Brasil, que exigia o fim da transmissão. O texto ainda diz que Rafa está sendo investigada e ensina o público a repetir o suposto investimento. Leia: Checagem O suposto relato chama atenção pelo tom sensacionalista, por envolver uma celebridade popular e uma plataforma que promete lucro automático. E, na realidade, não passa de um golpe. O conteúdo levanta três questões principais: 1) Rafa Kalimann realmente ficou milionária com investimentos em criptomoedas? 2) Essa entrevista com Fabio Porchat aconteceu? 3) O que ocorre se alguém resolver investir através do link divulgado no conteúdo? Não há qualquer evidência de que Rafa Kalimann tenha investido ou promovido a ferramenta chamada GPT +3V Adipex. A influenciadora digital não comentou publicamente sobre esse tipo de investimento e tampouco há registros sérios que confirmem qualquer relação entre ela e essa suposta plataforma. Trata-se de um golpe que já usou nomes de outras celebridades para enganar vítimas, como  ,  ,  . Não. A entrevista apresentada no conteúdo é uma montagem. Não há qualquer episódio do “Que História É Essa, Porchat?” com Rafa Kalimann falando sobre investimentos. A Rede Globo não exibiu nenhuma interrupção ao vivo por parte do Banco Central. Esse tipo de conteúdo é produzido para parecer real e assim induzir usuários a clicarem nos links e fornecerem seus dados ou dinheiro. Quem investe nessa plataforma corre sério risco de cair em um golpe financeiro. Diversos relatos apontam que essas páginas levam a esquemas fraudulentos, que prometem ganhos fáceis com criptomoedas mas, na prática, apenas roubam o dinheiro das vítimas. Não há nenhuma empresa legalizada por trás do nome “GPT +3V Adipex”, tampouco garantias de que esse dinheiro será retornado. Em geral, o suposto “contato do gerente” serve para aplicar mais fraudes. Conclusão O conteúdo que associa Rafa Kalimann a um investimento milionário em criptomoedas por meio da plataforma GPT +3V Adipex é falso. A entrevista nunca aconteceu, a plataforma é parte de um golpe já aplicado com outros nomes famosos, e não há qualquer indício de que ela tenha enriquecido dessa forma. Golpe ⚠️", "tag": "O conteúdo que associa Rafa Kalimann a um investimento milionário em criptomoedas por meio da plataforma GPT +3V Adipex é falso. A entrevista nunca aconteceu, a plataforma é parte de um golpe já aplicado com outros nomes famosos, e não há qualquer indício de que ela tenha enriquecido dessa forma."},
{"link": "https://www.boatos.org/politica/governo-e-agu-pediram-para-o-stf-bloquearem-todas-as-redes-sociais-nesta-semana.html", "title": "É falso que governo, AGU e STF vão bloquear todas as redes sociais do Brasil", "author": "Edgard Matsuki", "data": "28/05/2025", "text": "Análise Um pedido recente feito pela   ao Supremo Tribunal Federal (STF) que visa conter a disseminação de conteúdos ilegais (como desinformação e incitação à violência) acendeu alguns debates acalorados nas redes sociais. O pedido está sendo distorcido por criadores de conteúdo que veem na ação uma tentativa de censura em massa. É o caso de um vídeo que viralizou em plataformas como TikTok, Instagram e WhatsApp. Nele, um homem afirma que esta seria “a última semana” das redes sociais no Brasil e que o governo, junto da AGU e do STF, teria articulado o bloqueio geral das plataformas. A narrativa sugere ainda que o país caminha para se tornar uma nova Venezuela. Confira a transcrição do conteúdo que está sendo compartilhado: Checagem O vídeo em questão causou pânico em muitos usuários das redes sociais ao afirmar que o governo federal, por meio da AGU, solicitou ao STF o bloqueio de todas as redes sociais no Brasil. Para entender o que está por trás dessa alegação, vamos responder às seguintes perguntas: 1) O que diz o pedido da AGU ao STF em relação a redes sociais? 2) Todas as redes sociais vão ser bloqueadas pelo governo, AGU e STF nesta semana? 3) O pedido em questão está errado? O pedido da AGU ao STF, apresentado em maio de 2024, visa o enfrentamento da desinformação e da violência digital, com foco na responsabilização das plataformas digitais que continuam permitindo a circulação de conteúdos ilícitos. O documento, publicado no site oficial da AGU, pode ser lido na íntegra  . O texto pede medidas para que empresas como a Meta sejam obrigadas a remover ou impedir a veiculação de conteúdos que atentem contra a democracia, como incitação a golpes de Estado, crimes de ódio e ataques a instituições. Importante frisar que o pedido não menciona, em nenhum momento, o bloqueio total de redes sociais. Trata-se de uma tentativa de conter a propagação de conteúdos ilegais e proteger o Estado democrático de direito, não de censurar ou desligar redes inteiras. Não. A narrativa de que todas as redes sociais seriam bloqueadas nesta semana é falsa. Nenhuma decisão do STF aponta para esse tipo de medida, tampouco o pedido da AGU sugere esse caminho. As plataformas digitais continuarão ativas, e eventuais decisões judiciais serão direcionadas apenas a conteúdos ilegais, não a críticas legítimas ou manifestações públicas dentro dos limites legais. A comparação com a Venezuela também é descabida. Lá, o bloqueio de redes foi feito por medidas autoritárias e arbitrárias. No Brasil, o que há é uma tentativa de regulação de conteúdos que promovem violência ou desinformação, algo previsto em legislações já existentes, como o  . Não. O pedido da AGU não está errado. Ele está em consonância com iniciativas internacionais de responsabilização das plataformas digitais por conteúdos que promovem crimes. A ideia é estabelecer critérios mais claros para a atuação das empresas e garantir que conteúdos como os já desmentidos pelo   não sejam promovidos livremente, inclusive por meio de publicidade paga. Além disso, o STF ainda está avaliando os pedidos e não tomou decisão definitiva. Isso desmente qualquer afirmação de que esta semana seria “a última com redes sociais no ar”. Conclusão Vídeos e mensagens que dizem que o governo, a AGU e o STF vão bloquear todas as redes sociais nesta semana são falsos. O pedido feito pela AGU trata apenas de conteúdos ilegais, como desinformação, golpes e incitação à violência, e não de um desligamento total das plataformas. A alegação é mais um exemplo de distorção alarmista usada para gerar medo e desconfiança. Fake news ❌", "tag": "Vídeos e mensagens que dizem que o governo, a AGU e o STF vão bloquear todas as redes sociais nesta semana são falsos. O pedido feito pela AGU trata apenas de conteúdos ilegais, como desinformação, golpes e incitação à violência, e não de um desligamento total das plataformas. A alegação é mais um exemplo de distorção alarmista usada para gerar medo e desconfiança."},
{"link": "https://www.boatos.org/brasil/havera-intervencao-dos-eua-no-acre-por-causa-de-grupos-terroristas-na-regiao.html", "title": "Não é verdade que haverá intervenção dos EUA no Acre nem há provas de Hamas e Hezbollah atuem na região", "author": "Edgard Matsuki", "data": "29/05/2025", "text": "Análise Circula nas redes sociais e em aplicativos de mensagens uma teoria da conspiração que associa o Acre a uma suposta operação de combate ao terrorismo internacional. De acordo com os conteúdos, os Estados Unidos estariam considerando uma intervenção militar no estado brasileiro por causa da presença de grupos como Hamas e Hezbollah, supostamente acobertados pelo governo federal. O ponto central da alegação é que o almirante Alvin Holsey, comandante do Comando Sul dos EUA, teria sido impedido de visitar o Acre durante sua passagem recente pelo Brasil. As mensagens vêm acompanhadas de textos inflamados, que mencionam tráfico de drogas, mineração ilegal e acusam o Exército Brasileiro de conivência com organizações terroristas. Algumas versões chegam a afirmar que os EUA classificaram o Brasil como um “país narcotraficante” e que Washington já avalia uma intervenção para desmantelar essa suposta rede internacional de crime e terror. Leia: Versão 1:  Versão 2:  Versão 3:  Checagem O conteúdo citado ganhou repercussão por explorar temas delicados como segurança nacional, terrorismo e política internacional. Para esclarecer o que há de verdade e de boato nessa história, vamos responder às seguintes perguntas: 1) Haverá intervenção dos EUA no Acre por causa de grupos terroristas? 2) O almirante Alvin Holsey foi impedido de visitar o estado? 3) Há atuação do Hamas ou Hezbollah na região? Não. Até o momento, não há qualquer indício oficial ou verossímil de que os Estados Unidos pretendam realizar uma intervenção militar no Acre ou em qualquer outro estado brasileiro. A alegação não foi feita por nenhum representante do governo norte-americano e circula apenas em canais conspiratórios. Além disso, uma intervenção militar dos EUA no território brasileiro seria uma violação flagrante da soberania nacional e do direito internacional. Não há precedentes recentes de tal movimentação e nenhuma base legal ou diplomática que a justificasse. A alegação de que o Brasil foi classificado como um “país narcotraficante” também é falsa. Esse tipo de designação é feita pelo Departamento de Estado norte-americano de forma pública, o que não ocorreu em relação ao Brasil. Não. O almirante Alvin Holsey visitou o Brasil entre os dias 20 e 24 de maio de 2025. Segundo informações oficiais  , Holsey teve reuniões com autoridades do Ministério da Defesa e das Forças Armadas brasileiras em Brasília e Manaus. De fato,  , que acabou não ocorrendo. No entanto, não há qualquer indício de que ele tenha sido impedido pelo Exército ou qualquer outra autoridade — o cancelamento da agenda pode ter se dado por motivos logísticos. Não há nenhuma evidência confiável que indique a atuação de grupos como Hezbollah ou Hamas no Acre. O que se sabe, a partir de investigações e reportagens, é que o Hezbollah tem mantido presença em algumas regiões da América Latina, especialmente na  , onde há uma comunidade libanesa significativa e suspeitas de financiamento a partir de atividades ilícitas. No entanto, não existe qualquer menção de atuação direta ou de bases do Hezbollah ou do Hamas no Acre. Reportagem recente do jornal   mostra que a presença do grupo está ligada a outras regiões e que não há dados públicos que apontem para atividade no estado. Associar esse tipo de narrativa ao Acre sem qualquer base fática é sensacionalismo puro e desinformação. Conclusão As mensagens que afirmam que haverá uma intervenção militar dos EUA no Acre por causa da presença de terroristas do Hamas e Hezbollah são infundadas. Não há provas da atuação desses grupos no Acre, tampouco há indício de qualquer movimento diplomático ou militar dos EUA nesse sentido. Trata-se de um fake baseado em uma visita que foi cancelada por outros motivos. Fake news ❌", "tag": "As mensagens que afirmam que haverá uma intervenção militar dos EUA no Acre por causa da presença de terroristas do Hamas e Hezbollah são infundadas. Não há provas da atuação desses grupos no Acre, tampouco há indício de qualquer movimento diplomático ou militar dos EUA nesse sentido. Trata-se de um fake baseado em uma visita que foi cancelada por outros motivos."},
{"link": "https://www.boatos.org/brasil/max-e-um-cachorro-sem-mandibula-porque-colocaram-fogos-de-artificio-em-sua-boca-e-precisa-de-doacoes.html", "title": "Campanha por cão Max com mandíbula destruída por fogos de artifício é golpe", "author": "Edgard Matsuki", "data": "31/05/2025", "text": "Análise Um vídeo comovente circula pelas redes sociais, mostrando um cachorro com a mandíbula inferior completamente destruída. A história que o acompanha afirma que o cão se chama Max e teria sido vítima de um ato de crueldade: fogos de artifício foram colocados e acesos dentro da boca dele, o que teria causado a mutilação. A narrativa termina com um apelo para doações financeiras via Pix, prometendo que o dinheiro será utilizado para uma prótese que devolveria qualidade de vida ao animal. O link compartilhado direciona para uma página com vários casos de animais doentes e pedidos de ajuda financeira. O que poucos sabem é que o vídeo já circulou em outros países com nomes e histórias diferentes, o que levanta suspeitas sobre a veracidade da campanha. Checagem Infelizmente, algumas dessas narrativas são criadas justamente para enganar pessoas de boa-fé. Vamos responder a três perguntas fundamentais para fazer a checagem: 1) O vídeo mostra mesmo um cão chamado Max que teve a mandíbula destruída por fogos de artifício? 2) Qual é a verdadeira origem do vídeo? 3) O que acontece se você doar dinheiro para o cão que teria tido a mandíbula destruída por fogos de artifício? Não. A história de Max é inventada e o nome foi criado unicamente para dar uma aparência mais real à campanha. O vídeo não tem nenhuma relação com um cão chamado Max, tampouco com um caso de maus-tratos com fogos ocorrido no Brasil. Trata-se de uma reutilização de imagens com forte apelo emocional, sem base factual. A descrição do suposto ataque é falsa e construída para sensibilizar o público. O vídeo já circulou anteriormente em países como o México, com enredos diferentes. Ele foi reaproveitado por golpistas e viralizou também em contas brasileiras,   A tática é conhecida: utilizar vídeos fortes de animais doentes, feridos ou em situações degradantes, sem contextualização, para gerar empatia e impulsionar doações que não têm destinação comprovada. Você será vítima de um golpe. Não há nenhuma organização séria por trás da campanha e o dinheiro arrecadado dificilmente será destinado a ajudar algum animal. A história do cachorro Max é apenas um pretexto para obter doações por meio da comoção. Já houve diversos casos semelhantes documentados por sites de verificação e páginas que rastreiam fraudes com pedidos de Pix. Em geral, essas campanhas usam nomes genéricos, imagens reais fora de contexto e promessas falsas de reabilitação para enganar as pessoas. Conclusão Apesar do forte apelo emocional, a história do cachorro Max com a mandíbula destruída por fogos de artifício é completamente falsa. O vídeo usado na campanha já circulou em outros países e não tem ligação com o Brasil. A narrativa foi criada como isca para doações via Pix que acabam indo para golpistas. É importante sempre desconfiar de campanhas comoventes que não fornecem provas claras da identidade dos envolvidos ou do destino do dinheiro arrecadado. Golpe ⚠️", "tag": "Apesar do forte apelo emocional, a história do cachorro Max com a mandíbula destruída por fogos de artifício é completamente falsa. O vídeo usado na campanha já circulou em outros países e não tem ligação com o Brasil. A narrativa foi criada como isca para doações via Pix que acabam indo para golpistas. É importante sempre desconfiar de campanhas comoventes que não fornecem provas claras da identidade dos envolvidos ou do destino do dinheiro arrecadado."},
{"link": "https://www.boatos.org/brasil/nova-placa-r-100-com-circulo-vermelho-sem-nada-dentro-e-oficial-no-brasil.html", "title": "É falso que haja nova placa R-100, com círculo vermelho, que proibiria tráfego no Brasil", "author": "Edgard Matsuki", "data": "29/05/2025", "text": "Análise Uma imagem de uma placa circular com borda vermelha e centro branco tem circulado em redes sociais e grupos de mensagens, acompanhada de um texto que afirma se tratar de uma nova sinalização oficial de trânsito no Brasil. Segundo a publicação, a placa identificada como “R-100” indicaria proibição total de circulação de qualquer tipo de veículo no local em que estiver instalada. O conteúdo ganhou visibilidade e chegou a ser reproduzido até por alguns veículos de mídia. Ele apresenta explicações detalhadas sobre as supostas características da placa e seu significado, mesmo reconhecendo que não está no Código de Trânsito Brasileiro. O texto sugere que motoristas devem ficar atentos à sua presença para evitar multas ou acidentes. Leia: Checagem O conteúdo da imagem e do texto viral gerou dúvidas legítimas sobre a existência e validade da suposta placa R-100 no Brasil. Para esclarecer o caso, vamos responder às seguintes perguntas: 1) A placa R-100 com círculo vermelho é oficial no Brasil? 2) Existe algum local onde esse tipo de placa é usado? 3) O Código de Trânsito Brasileiro reconhece essa sinalização? Não. A tal placa R-100 com círculo vermelho e fundo branco não é oficial no Brasil. Conforme o Código de Trânsito Brasileiro (CTB) e as resoluções do Conselho Nacional de Trânsito (Contran), não existe nenhuma placa com essa numeração. As placas regulamentares reconhecidas oficialmente no Brasil vão da R-1 à R-34, como mostra o catálogo de sinalizações. Logo, qualquer menção à R-100 como oficial é falsa. Sim, mas fora do Brasil. O modelo de placa descrito — círculo vermelho com fundo branco e sem símbolo no interior — é utilizado em diversos países europeus. Nestes países, a placa representa a proibição total de circulação de veículos e é comum em zonas exclusivas para pedestres ou em áreas ambientais restritas. Exemplos disso podem ser vistos na  , que lista países como Alemanha, Rússia, Croácia e Ucrânia. Também há outros países que se utilizam da placa como a China. Não. O CTB não reconhece nenhuma sinalização com a numeração R-100 ou com essas características. Uma placa com visual semelhante e função semelhante no Brasil é a R-10, que indica “trânsito proibido a veículos automotores”, mas ela contém o símbolo de um carro no centro. Essa placa pode ser vista em sites especializados em sinalização, como  . Portanto, ainda que a mensagem do boato use termos técnicos corretos, ela mistura informações reais de contextos estrangeiros com uma falsa atribuição ao sistema brasileiro. Conclusão A mensagem que circula sobre uma nova placa brasileira chamada R-100, composta por um círculo vermelho com fundo branco e que indicaria proibição total de tráfego, é falsa. A placa não existe no Código de Trânsito Brasileiro, embora modelos parecidos sejam usados em países europeus. A publicação engana ao apresentar a sinalização como algo oficial no Brasil. Fake news ❌", "tag": "A mensagem que circula sobre uma nova placa brasileira chamada R-100, composta por um círculo vermelho com fundo branco e que indicaria proibição total de tráfego, é falsa. A placa não existe no Código de Trânsito Brasileiro, embora modelos parecidos sejam usados em países europeus. A publicação engana ao apresentar a sinalização como algo oficial no Brasil."},
{"link": "https://www.boatos.org/tecnologia/e-verdade-que-papel-aluminio-substitui-pilha-no-controle-remoto.html", "title": "Ao contrário do que apontam vídeos, truque de papel alumínio no lugar da pilha do controle remoto não funciona", "author": "Edgard Matsuki", "data": "30/05/2025", "text": "Análise Com a popularização de conteúdos curtos e chamativos, muitos criadores vêm divulgando truques ditos “milagrosos” para o dia a dia.  Já há algum tempo, tem circulado na internet, principalmente no Instagram e no TikTok, uma “dica” que promete resolver o problema de controles remotos que param de funcionar. A proposta é aparentemente simples: em vez de usar duas pilhas, você usaria apenas uma e colocaria um pedaço de papel alumínio no espaço da segunda. Segundo os vídeos, o papel faria a condução da energia de forma eficiente, economizando dinheiro e tempo. Leia mensagens e transcrições: Checagem O conteúdo se espalhou rapidamente, com promessas de economia e elogios à “ciência” por trás da dica. Mas não é bem assim. Abaixo, vamos responder a três perguntas essenciais: 1) Qual a explicação lógica por trás do uso do papel alumínio no lugar da pilha? 2) É verdade que papel alumínio substitui pilha no controle remoto? 3) O que aconteceu em testes do controle remoto que procuramos e fizemos? O papel alumínio é de fato um condutor de eletricidade, o que pode dar a falsa impressão de que ele conseguiria substituir uma pilha. A ideia por trás do boato parte de um princípio verdadeiro, mas mal interpretado: o papel alumínio pode completar um circuito elétrico, mas não gera energia por si só. Ele apenas ajuda a conduzir a corrente de uma fonte já existente. Portanto, se uma das pilhas ainda estiver funcionando, o papel pode, em casos muito específicos, conduzir energia até o circuito. Só que isso ocorre em tese. Ao contrário da tese, não. O papel alumínio não substitui uma pilha, pois não é uma fonte de energia. Como citado acima, ele apenas conduz eletricidade. Caso uma das pilhas ainda esteja parcialmente carregada, o papel alumínio pode fechar o circuito, mas isso não significa que o controle remoto estará funcionando corretamente. O truque não tem eficácia real. Testes realizados por perfis especializados, como o  , mostraram que a substituição da pilha por papel alumínio não funcionou como esperado. Em nossas tentativas aqui no Boatos.org, também não conseguimos fazer o controle remoto operar com o truque. Conclusão Vídeos que sugerem o uso de papel alumínio como substituto para pilhas em controles remotos apresentam um truque ineficaz. O papel alumínio até conduz eletricidade, mas não é uma fonte de energia. Testes feitos por canais confiáveis e por nossa equipe mostraram que a técnica não funciona de forma confiável e não é recomendada. O conteúdo, apesar de popular, é enganoso. Fake news ❌", "tag": "Vídeos que sugerem o uso de papel alumínio como substituto para pilhas em controles remotos apresentam um truque ineficaz. O papel alumínio até conduz eletricidade, mas não é uma fonte de energia. Testes feitos por canais confiáveis e por nossa equipe mostraram que a técnica não funciona de forma confiável e não é recomendada. O conteúdo, apesar de popular, é enganoso."},
{"link": "https://www.boatos.org/politica/lula-criou-nova-taxa-do-lixo-que-comecara-a-ser-cobrada-em-todo-o-brasil.html", "title": "Taxa do lixo atribuída a Lula na internet é, na verdade, decisão municipal", "author": "Edgard Matsuki", "data": null, "text": "Análise Nos últimos dias, circularam nas redes sociais mensagens alarmantes acusando o presidente Luiz Inácio Lula da Silva de ter criado uma “nova taxa do lixo” que começaria a ser cobrada em julho, no valor de R$ 21,50, supostamente vinculada à conta de água dos brasileiros. O conteúdo ganhou força em grupos de WhatsApp, Facebook e vídeos no TikTok, com usuários afirmando que “o Brasil todo” passaria a pagar a taxa e que ela foi instituída recentemente pelo governo federal. Leia algumas das mensagens que circulam online: Checagem Apesar da viralização, o valor citado e o início da cobrança têm origem específica, e a atribuição a Lula desconsidera aspectos legais e administrativos fundamentais. Para checar, vamos responder o seguinte: 1) Lula criou nova taxa do lixo que começará em julho? 2) A cobrança da taxa do lixo atribuída a Lula é nacional? 3) De qual local é especificamente a cobrança no valor de R$ 21,50? Não. A narrativa que circula nas redes sociais distorce completamente os fatos ao associar o presidente Lula à criação da taxa. A cobrança mencionada é específica da cidade de  , e está vinculada à  , que atualizou o marco legal do saneamento básico no Brasil. Essa lei foi sancionada em julho de 2020, durante o governo de Jair Bolsonaro, e obrigou os municípios brasileiros a criarem mecanismos de cobrança pela gestão de resíduos sólidos. Ou seja, trata-se de uma política pública municipal, com base em legislação anterior ao atual governo federal. Não. A cobrança não é nacional. Cada município tem autonomia para decidir como e quando cobrará pela coleta e tratamento de resíduos sólidos, de acordo com a legislação federal em vigor. A suposta “taxa nacional” de R$ 21,50 que seria aplicada a partir de julho é, na verdade, uma medida da prefeitura de Goiânia. Não há nenhuma determinação nacional ou federal obrigando todos os brasileiros a pagar o mesmo valor pela taxa do lixo. Como falamos, i valor citado nos boatos corresponde a uma  . A taxa passou a ser vinculada à conta de água e será aplicada a partir de julho apenas aos moradores da capital goiana. O valor varia conforme a faixa de consumo de água, e os R$ 21,50 representam uma média em determinados casos. Novamente, não se trata de uma iniciativa federal ou de competência do presidente da República, mas sim de uma decisão local. Conclusão Postagens que afirmam que o presidente Lula criou uma nova taxa do lixo nacional a ser cobrada em julho no valor de R$ 21,50 distorcem a realidade. A cobrança mencionada é específica do município de Goiânia, baseada em legislação de 2020, ainda no governo Bolsonaro. Não existe uma taxa federal de lixo instituída pelo governo Lula. Fake news ❌", "tag": "Postagens que afirmam que o presidente Lula criou uma nova taxa do lixo nacional a ser cobrada em julho no valor de R$ 21,50 distorcem a realidade. A cobrança mencionada é específica do município de Goiânia, baseada em legislação de 2020, ainda no governo Bolsonaro. Não existe uma taxa federal de lixo instituída pelo governo Lula."},
{"link": "https://www.boatos.org/brasil/davi-henrique-filho-do-caminhoneiro-marcos-tem-cancer-e-precisa-de-doacoes-em-vaquinha.html", "title": "Golpe cita Davi Henrique, filho do caminhoneiro Marcos, que teria câncer e precisaria de doações em vaquinha", "author": "Edgard Matsuki", "data": "02/06/2025", "text": "Análise Uma nova campanha de arrecadação online tem chamado atenção nas redes sociais. Um vídeo com forte apelo emocional mostra um homem identificado como Marcos, caminhoneiro, relatando o drama do filho Davi Henrique, de seis anos, diagnosticado com um câncer infantil agressivo. A peça traz um relato pessoal comovente e inclui links para doações por Pix e plataformas de vaquinha online. Junto ao vídeo, há depoimentos fictícios de pessoas que teriam doado e encorajam outros a ajudar. Leia algumas das versões da história que circula na internet: Versão 1:  Versão 2:  Checagem Com o crescimento de campanhas falsas de arrecadação na internet, é fundamental analisar com cuidado as mensagens que circulam. No caso da história de Marcos e Davi Henrique, verificamos às seguintes questões: 1) Davi Henrique, filho do caminhoneiro Marcos, tem câncer e precisa de doações em vaquinha? 2) O que acontece se você seguir todos os passos da mensagem que cita Davi Henrique, filho do caminhoneiro Marcos, e pede doações em vaquinha? 3) Há registros de outros golpes parecidos circulando nas redes sociais? Não há qualquer registro confiável de que a criança Davi Henrique exista ou esteja em tratamento contra o câncer. O vídeo compartilhado apresenta características de manipulação por inteligência artificial, com movimentos faciais artificiais e voz sintetizada. Além disso, não há qualquer referência à história em reportagens, redes sociais verificadas ou campanhas legítimas. O site de vaquinha e as chaves Pix vinculadas não têm relação com instituições reconhecidas ou com pessoas reais. Quem realizar doações seguindo o apelo do vídeo corre o risco de perder dinheiro para golpistas. A chave Pix fornecida não é associada a nenhuma entidade registrada, e o site de doações é de procedência duvidosa. Essa prática tem sido comum em fraudes que usam IA para gerar conteúdo emocional, com o objetivo de extorquir pessoas de boa fé. Sim, há diversos casos. Casos como o de  ,   e   já foram desmentidos e seguem o mesmo padrão: imagens emocionantes, histórias genéricas e ausência de comprovação. Todos esses casos envolviam crianças supostamente doentes e pedidos urgentes de doação. A repetição da fórmula e a exploração emocional são indícios de fraude. Conclusão O vídeo que mostra um caminhoneiro pedindo ajuda para o tratamento do filho Davi Henrique é uma fraude. A peça usa recursos de inteligência artificial, não apresenta comprovações sobre os personagens envolvidos e segue um padrão conhecido de golpes que circulam na internet. Quem doar, corre risco de perder dinheiro para criminosos. Golpe ⚠️", "tag": "O vídeo que mostra um caminhoneiro pedindo ajuda para o tratamento do filho Davi Henrique é uma fraude. A peça usa recursos de inteligência artificial, não apresenta comprovações sobre os personagens envolvidos e segue um padrão conhecido de golpes que circulam na internet. Quem doar, corre risco de perder dinheiro para criminosos."},
{"link": "https://www.boatos.org/politica/caixa-preta-da-usaid-revela-que-fhc-entregou-o-brasil-para-ongs-e-rothschild.html", "title": "É falso que Usaid tenha revelado entrega do Brasil para ONGs por parte de FHC", "author": "Edgard Matsuki", "data": "18/02/2025", "text": "Análise Desde quando Donald Trump assumiu o governo dos EUA, o que não tem faltado na internet são mensagens que tentam relacionar atitudes do novo governo com questões relacionadas ao Brasil. Na história de hoje, uma teoria maluca liga Usaid, FHC, ONGs e Rothschild. Circula nas redes sociais uma mensagem que acusa o ex-presidente Fernando Henrique Cardoso (FHC) de ter entregado o Brasil para ONGs e para a família Rothschild. Segundo o texto, as informações foram retiradas de um suposto relatório da “caixa preta” da Usaid (Agência dos EUA para o Desenvolvimento Internacional). A mensagem alega que FHC teria criado leis para favorecer ONGs e exploradores estrangeiros na Amazônia, além de impedir o Exército e a Polícia Federal de atuarem nas reservas indígenas. Também menciona uma denúncia de um general do Exército, citando operações clandestinas da família Rothschild em território brasileiro. Confira a íntegra do texto que circula online: Checagem O conteúdo se espalhou muito entre pessoas que nutrem simpatia pela extrema-direita, só que é mais uma fake news fabricada para enganar trouxa. Para checar, vamos responder a três questões principais: 1) A Usaid revelou que FHC entregou o Brasil a ONGs e Rothschilds? 2) As acusações contra FHC são reais? 3) Há alguma informação verdadeira no texto? Não. Não há qualquer relatório da Usaid que faça tais acusações contra Fernando Henrique Cardoso. O que aconteceu foi que o governo dos EUA anunciou um corte no orçamento da agência de ajuda internacional, seguindo a política “America First” de Donald Trump ( ). Isso não tem qualquer relação com FHC ou denúncias contra ele. Sequer há a tal “caixa preta” da Usaid (todos os gastos da agência já eram públicos). Não. As alegações de que FHC criou leis para beneficiar ONGs ou mineradoras estrangeiras são teorias conspiratórias sem provas. Não existe nenhuma legislação sancionada por FHC que proibisse o Exército ou a Polícia Federal de entrarem em reservas indígenas. Além disso, não há registros oficiais de encontros do ex-presidente com membros da família Rothschild envolvendo exploração de recursos na Amazônia. O único elemento real no texto é que FHC, como presidente, teve participação na criação e demarcação de terras indígenas, algo previsto na Constituição. No entanto, a alegação de que essas áreas foram propositalmente demarcadas sobre jazidas minerais para facilitar exploração estrangeira é falsa. Além disso, não há qualquer comprovação de que ONGs operam de forma ilegal na Amazônia sob autorização do ex-presidente. Conclusão Não há qualquer relatório da Usaid que acuse Fernando Henrique Cardoso de entregar o Brasil a ONGs e à família Rothschild. As alegações fazem parte de teorias conspiratórias sem embasamento, que circulam frequentemente na internet. A única informação real do texto é que FHC participou da demarcação de terras indígenas, mas sem qualquer relação com exploração estrangeira. Fake news ❌", "tag": "Não há qualquer relatório da Usaid que acuse Fernando Henrique Cardoso de entregar o Brasil a ONGs e à família Rothschild. As alegações fazem parte de teorias conspiratórias sem embasamento, que circulam frequentemente na internet. A única informação real do texto é que FHC participou da demarcação de terras indígenas, mas sem qualquer relação com exploração estrangeira."},
{"link": "https://www.boatos.org/entretenimento/roberto-carlos-e-humilhado-por-luciano-huck-por-falar-de-jesus-na-tv-globo.html", "title": "É falso que Roberto Carlos tenha sido humilhado por falar de Jesus para Luciano Huck", "author": "Edgard Matsuki", "data": "17/02/2025", "text": "Análise O nome de Roberto Carlos e de Luciano Huck são constantes em fakes na internet (este segundo tem estado em “moda” no tipo de fake  de hoje). Tem circulado um vídeo nas redes sociais que aponta que o cantor Roberto Carlos teria sido humilhado pelo apresentador Luciano Huck ao falar de Jesus ao vivo na TV Globo. O vídeo afirma que, durante o programa, uma pomba iluminada teria surgido no estúdio, causando um milagre e fazendo o apresentador se converter e falar sobre Deus. Leia a mensagem que acompanha o vídeo: Checagem Por incrível que pareça, a história não demorou a circular na internet e gerou diversas visualizações no YouTube. Vamos verificar as três questões principais: 1) Roberto Carlos foi humilhado por Luciano Huck por falar de Jesus na TV? 2) Houve alguma situação similar envolvendo o milagre no programa de Luciano Huck com Roberto Carlos? 3) Como foi feito o vídeo em questão? Não. Não há registros de qualquer episódio em que Roberto Carlos tenha sido humilhado por Luciano Huck por falar sobre sua fé. Além disso, em buscas, encontramos apenas participações do cantor em programas como o “Caldeirão do Huck” ( ), mas nenhuma com o conteúdo descrito no vídeo viral. Também não. Não há relatos ou vídeos reais que mostrem a suposta aparição da pomba iluminada ou qualquer menção a um milagre relacionado à fé durante o programa. Essa narrativa é completamente fictícia e não foi noticiada por veículos de imprensa confiáveis. O vídeo foi criado com o uso de inteligência artificial (IA), uma prática comum em conteúdos virais falsos para gerar engajamento. Essa tática é semelhante à usada em outro boato envolvendo Luciano Huck, como no caso da entrevista com Nikolas Ferreira (  o desmentido do Boatos.org). Conclusão Não é verdade que Roberto Carlos foi humilhado por Luciano Huck ao falar de Jesus, nem que um milagre ocorreu durante o programa. O vídeo é mais uma montagem com IA, criada para gerar desinformação e engajamento. Fake news ❌", "tag": "Não é verdade que Roberto Carlos foi humilhado por Luciano Huck ao falar de Jesus, nem que um milagre ocorreu durante o programa. O vídeo é mais uma montagem com IA, criada para gerar desinformação e engajamento."},
{"link": "https://www.boatos.org/brasil/e-verdade-que-a-cemig-so-libera-geracao-de-energia-solar-entre-19h-e-5h-energia-lunar-em-minas-gerais.html", "title": "Não é verdade que geração de energia solar durante o dia tenha sido proibida pela Cemig em Minas Gerais", "author": "Edgard Matsuki", "data": "17/02/2025", "text": "Análise Não é de hoje que medidas por parte de governos tem circulado na internet de forma distorcida. A de hoje aponta para algo que teria ocorrido em Minas Gerais. Vídeos e postagens apontam que a Cemig, empresa de energia de Minas Gerais, teria autorizado a geração de energia solar apenas à noite. O conteúdo, que inclui vídeos com críticas, sugere que a decisão seria fruto de uma brecha na Lei 14.300/2022, conhecida como Marco Legal da Geração Distribuída. Versão 1:  Versão 2:  Versão 3:  Checagem O conteúdo não demorou a viralizar, por isso, vamos checar. Para esclarecer o caso, vamos responder às seguintes questões: 1) Foi liberada a geração de energia solar apenas entre 19h e 5h da manhã? 2) O que a Cemig falou a respeito da alegação? 3) Está proibido gerar energia solar durante o dia? Não. A alegação de que a Cemig só permite geração de energia solar durante a noite é falsa. O que ocorreu foi um mal-entendido a respeito das regras de geração distribuída. A energia solar é, obviamente, gerada durante o dia. O que existe são situações específicas em que a Cemig avalia a capacidade da rede local e, se houver risco de sobrecarga, sugere o armazenamento durante o dia para uso noturno. Não há qualquer limitação para a geração em si. A Cemig desmentiu oficialmente a informação. Leia o conteúdo da nota da empresa de Companhia Elétrica de Minas Gerais: Não. Não há qualquer proibição para geração de energia solar durante o dia ou a noite. A geração solar ocorre com a luz do sol, e o uso pode ser feito durante qualquer horário, especialmente com armazenamento em baterias. O boato distorce uma questão técnica sobre capacidade da rede elétrica e armazenamento para uso noturno. Conclusão A alegação de que a Cemig só libera geração de energia solar entre 19h e 5h (chamada de “energia lunar”) é falsa. O boato surgiu a partir de uma má interpretação de questões técnicas sobre capacidade da rede elétrica e uso de baterias. A Cemig desmentiu a história e explicou que a geração solar ocorre normalmente durante o dia. Fake news ❌", "tag": "A alegação de que a Cemig só libera geração de energia solar entre 19h e 5h (chamada de “energia lunar”) é falsa. O boato surgiu a partir de uma má interpretação de questões técnicas sobre capacidade da rede elétrica e uso de baterias. A Cemig desmentiu a história e explicou que a geração solar ocorre normalmente durante o dia."},
{"link": "https://www.boatos.org/brasil/menino-que-pediu-ajuda-a-dinosonso-pede-doacao-em-anuncio-pago-no-facebook-e-instagram.html", "title": "Golpistas se aproveitam de vídeo de menino que pediu ajuda a Dinosonso para criar vaquinha falsa", "author": "Edgard Matsuki", "data": null, "text": "Análise Mensagens sobre campanhas de doação estão chamando atenção nas redes sociais. Anúncios pagos no Facebook e Instagram divulgam pedidos de ajuda para crianças doentes que teriam recorrido ao influenciador Dinosonso. Nos conteúdos, há links para vaquinhas online e contas Pix. Entre os casos citados, aparecem os nomes de dois meninos: Leo e Ivan. As mensagens relatam histórias emocionantes e reforçam que as crianças precisam de doações para tratamentos não cobertos pelo SUS. Leia uma das mensagens que estão circulando na internet: Checagem Infelizmente, ações como esta prejudicam as campanhas verdadeiras e ajudam criminosos. Por isso, vamos checar o conteúdo. Agora, analisamos três questões principais: 1) Quem é Dinosonso? 2) Os links patrocinados que falam de vaquinhas para crianças que pediram ajuda a Dinosonso são reais? 3) Como realizar as doações para a campanhas verdadeiras?  conhecido por ajudar pessoas em situação de vulnerabilidade social. Com uma grande base de seguidores, ele divulga histórias de pessoas necessitadas e incentiva doações legítimas para campanhas de arrecadação. Não. Essas campanhas são falsas e seguem um padrão já identificado em outras fake news. Criminosos utilizam imagens de crianças em situações vulneráveis para comover o público e direcionar doações para contas suspeitas.   Leia: A forma mais segura de doar é verificar as informações diretamente nas redes oficiais de quem organiza (como o Dinosonso). Além disso, saiba nenhuma campanha séria faria anúncios pagos para arrecadar dinheiro, já que esse tipo de ação tem custo alto. Por fim, verifique se o assunto já não foi refutado. Casos semelhantes já foram desmentidos anteriormente pelo  , como o golpe que usava imagens de crianças doentes para pedir doações em redes sociais. Conclusão Anúncios patrocinados no Facebook e Instagram que pedem doações para crianças associadas a Dinosonso são golpes. Essas campanhas utilizam imagens e histórias falsas para enganar as pessoas. Para fazer doações reais, sempre verifique as informações nas redes oficiais do influenciador. Golpe ⚠️", "tag": "Anúncios patrocinados no Facebook e Instagram que pedem doações para crianças associadas a Dinosonso são golpes. Essas campanhas utilizam imagens e histórias falsas para enganar as pessoas. Para fazer doações reais, sempre verifique as informações nas redes oficiais do influenciador."},
{"link": "https://www.boatos.org/entretenimento/fernanda-torres-foi-calada-por-nikolas-ferreira-em-debate-na-globo.html", "title": "É falso que Fernanda Torres tenha sido “calada” por Nikolas Ferreira durante debate na Globo", "author": "Edgard Matsuki", "data": "19/02/2025", "text": "Análise Temos falado que uma das “novas modas” de quem espalha fake news está na produção de vídeos de histórias irreais criados por inteligência artificial. Muitos deles têm utilizado o nome do deputado federal Nikolas Ferreira. Nos últimos dias, um vídeo tem circulado nas redes sociais com a alegação de que o deputado federal Nikolas Ferreira teria participado de um debate na Globo com a atriz e escritora Fernanda Torres. De acordo com o conteúdo, a intenção da emissora era favorecer a visão progressista, mas o parlamentar teria conseguido “calar” sua oponente ao vivo. O vídeo viralizou entre apoiadores do deputado e trouxe manchetes sensacionalistas, que reforçavam a narrativa de que Nikolas Ferreira havia desmascarado um suposto plano da emissora. Confira abaixo um trecho do conteúdo compartilhado: Texto: Transcrição:  Checagem O conteúdo do vídeo se espalhou rapidamente, mas há diversos elementos que indicam que a história não passa de uma farsa. Vamos verificar os fatos respondendo às seguintes questões: 1) Fernanda Torres foi calada por Nikolas Ferreira em um debate na Globo? 2) Fernanda Torres e Nikolas Ferreira já se encontraram na Globo? 3) Há outros fakes similares a este? Não. O suposto debate nunca ocorreu e o vídeo não passa de mais uma criação de inteligência artificial para gerar engajamento. A Rede Globo não promove debates desse tipo e não há qualquer registro de um programa ou evento que tenha reunido Fernanda Torres e Nikolas Ferreira para um embate político. Não há qualquer registro público de um encontro entre os dois na emissora. Fernanda Torres, embora seja uma figura ativa na cultura nacional, não é conhecida por participar de debates políticos na televisão. Já Nikolas Ferreira tem sido alvo frequente de vídeos manipulados, nos quais ele aparece enfrentando personalidades da mídia.   Sim. Fake news recentes já usaram esse tipo de técnica para espalhar boatos sobre Nikolas Ferreira, como o caso da falsa entrevista com Ana Maria Braga ( ). Outros exemplo recente foi o boato de que ele teria “desmoralizado” Luciano Huck durante uma entrevista ( ). Nos últimos meses, tem sido recorrente o uso de inteligência artificial para criar vídeos falsos que mostram Nikolas Ferreira supostamente “desmascarando” jornalistas e artistas. Essa estratégia tem sido utilizada para fortalecer sua base de apoiadores e desacreditar a mídia tradicional. Além dos exemplos já citados, há também casos de boatos semelhantes envolvendo outras personalidades, como apresentadores e jornalistas de renome. O objetivo desses vídeos é reforçar narrativas específicas, mesmo que o conteúdo não tenha qualquer base na realidade. Conclusão O vídeo que sugere que Fernanda Torres tentou ridicularizar Nikolas Ferreira, mas foi calada ao vivo, não passa de mais um conteúdo manipulado com inteligência artificial. Nunca houve um debate entre os dois na Globo, e a emissora sequer realiza programas nesse formato. Esse é apenas mais um caso de desinformação amplamente compartilhado na internet. Fake news ❌", "tag": "O vídeo que sugere que Fernanda Torres tentou ridicularizar Nikolas Ferreira, mas foi calada ao vivo, não passa de mais um conteúdo manipulado com inteligência artificial. Nunca houve um debate entre os dois na Globo, e a emissora sequer realiza programas nesse formato. Esse é apenas mais um caso de desinformação amplamente compartilhado na internet."},
{"link": "https://www.boatos.org/brasil/tang-lancou-um-suco-sabor-cerveja-heineken.html", "title": "Fake que fala sobre lançamento do Tang sabor cerveja é antigo e voltou a circular", "author": "Edgard Matsuki", "data": "13/02/2025", "text": "Análise Nos últimos dias, uma mensagem curiosa começou a circular nas redes sociais e aplicativos de mensagens. O conteúdo afirma que a marca Tang, conhecida por seus sucos em pó, teria lançado um novo sabor inspirado na cerveja Heineken. Junto da suposta novidade, há uma imagem do envelope do que seria o novo suco saber cerveja. “Olha só, notícias de primeira mão… Tang inventa suco sabor cerveja… hummmm”, diz uma das mensagens que viralizou online. Checagem A história do suposto suco Tang sabor cerveja tem circulado há anos na internet, mas não há qualquer registro oficial sobre esse lançamento. Vamos analisar os fatos respondendo às seguintes perguntas: 1) Tang lançou um suco com o sabor cerveja? 2) É possível lançar um suco com esse sabor de cerveja? 3) Há outro fake similar a esta história? Não. A informação não tem qualquer fundamento. Não há registro de que a Tang tenha lançado um produto com esse sabor. Além disso, uma busca no site oficial da marca e em suas redes sociais não mostra qualquer anúncio relacionado ao tema. Ainda que existam produtos inspirados em bebidas alcoólicas, um suco com sabor de cerveja enfrentaria desafios tanto de aceitação do público quanto de regulamentação. Embora haja pesquisas sobre cervejas em pó, como relatado pelo site  , a tecnologia para recriar fielmente o sabor de uma cerveja em forma de suco ainda é limitada. Além disso, um produto assim poderia gerar controvérsias no mercado, especialmente entre consumidores infantis. Sim. Boatos sobre produtos inusitados de grandes marcas já circularam em outras ocasiões. Um exemplo foi o boato sobre uma suposta empresa que colocaria limão e cachaça dentro de garrafas de refrigerante, desmentido pelo  . Além disso, já houve rumores sobre uma cerveja instantânea em pó chamada Kingfisher, que também não passava de um boato, conforme desmentido  . Conclusão A alegação de que a Tang lançou um suco com sabor de cerveja Heineken é falsa. A história circula na internet há anos sem qualquer confirmação oficial da marca. Além disso, a tecnologia para transformar o sabor da cerveja em suco ainda é incipiente. O boato segue um padrão de histórias falsas sobre produtos inusitados de grandes empresas. Fake news ❌", "tag": "A alegação de que a Tang lançou um suco com sabor de cerveja Heineken é falsa. A história circula na internet há anos sem qualquer confirmação oficial da marca. Além disso, a tecnologia para transformar o sabor da cerveja em suco ainda é incipiente. O boato segue um padrão de histórias falsas sobre produtos inusitados de grandes empresas."},
{"link": "https://www.boatos.org/brasil/filhotes-de-peixe-foram-encontrados-dentro-de-um-coco-verde.html", "title": "Não é possível filhotes de peixe nascerem dentro de coco e vídeo tem indícios de edição", "author": "Edgard Matsuki", "data": null, "text": "Análise Nos últimos dias, um vídeo intrigante viralizou nas redes sociais. Nele, um homem abre um coco verde, despeja sua água em um copo e, surpreendentemente, pequenos peixes aparecem nadando no líquido. Muitos usuários ficaram curiosos para entender como seria possível encontrar filhotes de peixe dentro de um coco. “Enquanto isso no Brasil, filhotes de peixe dentro do coco”, diz a mensagem que circula na internet. Checagem O vídeo que mostra filhotes de peixe saindo de um coco verde rapidamente chamou atenção, mas não há qualquer possibilidade científica de que isso seja real. Vamos analisar o caso respondendo às seguintes questões: 1) Filhotes de peixe foram encontrados dentro de um coco? 2) É possível um coco verde ter peixes dentro? 3) O que explica o vídeo em questão dos peixinhos? Não. Não há nenhum caso documentado de filhotes de peixe sendo encontrados dentro de um coco verde. Essa alegação contraria o funcionamento biológico da planta e o ciclo de vida dos peixes. A história se espalhou nas redes sem qualquer comprovação científica ou fonte confiável que a sustente. Não. O coco verde é uma fruta produzida por palmeiras e seu interior é estéril até ser aberto. Ele se desenvolve selado, sem qualquer contato com o meio externo, o que impede que peixes entrem. Além disso, mesmo que houvesse alguma abertura, o ambiente interno do coco não proporcionaria condições adequadas para a sobrevivência de filhotes de peixe. Biólogos e botânicos já explicaram essa impossibilidade em publicações como   e  . A explicação mais plausível para o vídeo é que ele tenha sido manipulado. A gravação apresenta cortes de enquadramento que podem indicar uma edição, na qual os peixes foram adicionados posteriormente. Além disso, é possível que os filhotes tenham sido colocados diretamente no copo antes da filmagem. Esse tipo de manipulação não é incomum na internet, onde vídeos editados muitas vezes são divulgados como se fossem reais. Conclusão A história de filhotes de peixe encontrados dentro de um coco verde não tem provas e não tem lógica. O interior do coco é um ambiente fechado e estéril, impossibilitando a presença de qualquer animal. Especialistas já explicaram a impossibilidade biológica desse fato, e há indícios de manipulação no vídeo. Mais um caso de fake news que circula na internet. Fake news ❌", "tag": "A história de filhotes de peixe encontrados dentro de um coco verde não tem provas e não tem lógica. O interior do coco é um ambiente fechado e estéril, impossibilitando a presença de qualquer animal. Especialistas já explicaram a impossibilidade biológica desse fato, e há indícios de manipulação no vídeo. Mais um caso de fake news que circula na internet."},
{"link": "https://www.boatos.org/brasil/casal-em-kombi-da-sabesp-esta-realizando-assaltos-em-residencias.html", "title": "Fake news sobre casal em Kombi da Sabesp realizando assaltos em residências volta a circular na internet", "author": "Edgard Matsuki", "data": "21/02/2025", "text": "Análise Alertas falsos relacionados à segurança pública sempre circulam na internet. É o caso de uma história de hoje que está circulando em São Paulo. Voltou a circular em 2025 um alerta sobre um suposto golpe realizado por um casal que utiliza uma Kombi da Sabesp para invadir casas e assaltar moradores em São Paulo. A mensagem, compartilhada em redes sociais e aplicativos de mensagens como se fosse um comunicado da companhia, traz um tom alarmista e pede para que as pessoas fiquem atentas e compartilhem a informação. Leia a seguir: Checagem O texto não apresenta detalhes sobre datas, locais ou qualquer evidência concreta sobre os crimes. Apenas traz uma mensagem genérica que já foi disseminada em outras oportunidades e é falsa. Para verificar sua veracidade, responderemos às seguintes perguntas: 1) Um casal em uma Kombi da Sabesp está realizando assaltos em residências? 2) O que foi dito na outra vez que a fake news sobre o casal na Kombi viralizou na internet? 3) O que a Sabesp falou sobre o assunto? Não há qualquer registro oficial ou notícia confiável que confirme a ocorrência desses crimes. Mais do que isso, essa não é a primeira vez que essa história circula na internet. Em 2020, o  , que, na época, citava a Cedae (companhia de abastecimento do Rio de Janeiro) além da Sabesp. O conteúdo era praticamente idêntico ao que voltou a circular agora. Esse tipo de mensagem já foi visto em outras versões, mencionando falsos funcionários de diversas empresas, como provedores de internet, operadoras de telefonia e concessionárias de energia elétrica. A estrutura do boato segue sempre o mesmo padrão e, em nenhum dos casos, há provas de que os crimes tenham ocorrido. Em 2020, a própria Sabesp se manifestou em suas redes sociais negando qualquer registro oficial desse tipo de crime (na postagem, foi compartilhado o link do Boatos.org). No comunicado publicado no  , a companhia afirmou que não havia nenhuma ocorrência registrada e alertou sobre a importância de verificar a identidade de funcionários antes de permitir sua entrada em residências. Além disso, a Sabesp reforçou que não realiza coletas de amostras de água em domicílios sem prévio agendamento e que clientes podem confirmar visitas entrando em contato com a empresa. Outras empresas do setor também já emitiram comunicados semelhantes, reforçando que golpes desse tipo podem ocorrer, mas que o alerta sobre a Kombi da Sabesp é infundado. Conclusão A história de que um casal estaria cometendo assaltos em residências com o uso de uma Kombi da Sabesp é falsa. A mensagem já circulou anteriormente, foi desmentida em 2020 e, mais uma vez, não há registros concretos de que algo do tipo tenha ocorrido. Além disso, a própria Sabesp negou a veracidade do alerta. Fake news ❌", "tag": "A história de que um casal estaria cometendo assaltos em residências com o uso de uma Kombi da Sabesp é falsa. A mensagem já circulou anteriormente, foi desmentida em 2020 e, mais uma vez, não há registros concretos de que algo do tipo tenha ocorrido. Além disso, a própria Sabesp negou a veracidade do alerta."},
{"link": "https://www.boatos.org/religiao/pastor-vende-a-cueca-do-rei-salomao-por-r-900.html", "title": "É falso que pastor que esteja vendendo a cueca do rei Salomão por R$ 900", "author": "Edgard Matsuki", "data": null, "text": "Análise Volta e meia, fake news sobre “coisas incríveis que ocorrem em igrejas” circulam na internet. Nos últimos dias, uma suposta imagem de um pastor oferecendo a “cueca do rei Salomão” por R$ 900 viralizou nas redes sociais. Segundo as postagens, o líder religioso estaria promovendo o item como um objeto sagrado, prometendo bênçãos e prosperidade a quem adquirisse a peça. “Pastor vende a cueca do rei Salomão por 900 reais”, diz o texto que tem circulado. Checagem Muitos internautas questionaram a autenticidade da imagem e se realmente existiria algum pastor comercializando a “cueca de Salomão”. Para esclarecer a veracidade dessa informação, analisamos as seguintes questões: 1) Um pastor vendeu a cueca do rei Salomão por R$ 900? 2) Como foi criada a imagem do pastor que vendeu a cueca do rei Salomão por R$ 900? 3) A história faz algum sentido? Não, não há nenhuma evidência confiável de que um pastor tenha vendido uma peça de roupa atribuída ao rei Salomão por esse valor. Nenhum veículo de imprensa confiável noticiou a suposta venda, e a única fonte da história são postagens virais sem qualquer embasamento. O próprio conceito de que uma peça de vestuário do rei Salomão teria sido preservada por milhares de anos e chegado às mãos de um pastor moderno já levanta suspeitas sobre a veracidade da alegação. A imagem usada para divulgar a história tem características típicas de edições feitas por inteligência artificial (IA). Elementos como rostos e mãos distorcidos, além da tipografia utilizada no cartaz que acompanha a suposta oferta, indicam fortemente que a imagem não foi capturada na realidade, mas sim gerada artificialmente. Não, a alegação não faz sentido por diversos motivos. Primeiro, o rei Salomão viveu há aproximadamente 3.000 anos, tornando improvável que qualquer peça de vestuário sua tivesse sido preservada. Além disso, não há relatos históricos ou arqueológicos que mencionem a existência de uma “cueca do rei Salomão” como um objeto de relevância. Segundo especialistas, roupas antigas de tecidos orgânicos se deterioram com o tempo, especialmente em climas quentes como o do Oriente Médio. Conclusão Resumindo, a história de que um pastor estaria vendendo a cueca do rei Salomão por R$ 900 é completamente falsa. A imagem associada ao boato foi criada com o uso de inteligência artificial, e a própria ideia de que um item de vestuário de Salomão teria sido preservado por milhares de anos não faz sentido. Fake news ❌", "tag": "Resumindo, a história de que um pastor estaria vendendo a cueca do rei Salomão por R$ 900 é completamente falsa. A imagem associada ao boato foi criada com o uso de inteligência artificial, e a própria ideia de que um item de vestuário de Salomão teria sido preservado por milhares de anos não faz sentido."},
{"link": "https://www.boatos.org/brasil/foi-encontrado-1-trilhao-de-dolares-em-um-barraco-na-favela-do-rio-de-janeiro.html", "title": "É falso que tenha sido encontrado 1 trilhão de dólares em um barraco na favela no Rio de Janeiro", "author": "Edgard Matsuki", "data": "21/02/2025", "text": "Análise Nos últimos dias, uma história impressionante ganhou espaço em redes sociais como o TikTok e Threads: a alegação de que autoridades teriam encontrado 1 trilhão de dólares em um barraco localizado em uma favela do Rio de Janeiro. Junto ao conteúdo, circula uma imagem mostrando uma enorme pilha de dinheiro, o que teria sido registrado durante a suposta apreensão. Leia a seguir o conteúdo que viralizou: Checagem A mensagem, que se espalhou rapidamente, levanta dúvidas sobre a origem do dinheiro e seu destino. Só que estamos diante de mais um fake. Para esclarecer essa história, vamos responder três perguntas: 1) 1 trilhão de dólares foi encontrado em um barraco na favela no Rio de Janeiro? 2) De onde veio a imagem que mostraria o 1 trilhão de dólares encontrado na favela? 3) Algo parecido já ocorreu? Não há qualquer registro confiável que comprove a descoberta de 1 trilhão de dólares em um barraco na favela do Rio de Janeiro. Se tal fato tivesse ocorrido, seria amplamente noticiado por veículos de imprensa confiáveis. No entanto, nenhuma fonte jornalística ou oficial fez qualquer menção a essa suposta apreensão. Além disso, esse valor é absurdamente alto para estar armazenado fisicamente em um único local. Para se ter uma ideia, 1 trilhão de dólares corresponde a mais de 4,9 trilhões de reais na cotação atual, um montante superior ao PIB de muitos países. A logística para armazenar essa quantia em cédulas seria extremamente inviável. A imagem utilizada no boato não tem relação com o Rio de Janeiro ou qualquer apreensão recente de dinheiro. Uma busca reversa revela que a imagem já circulou na internet em outros contextos e foi utilizada anteriormente para ilustrar casos sem conexão com o Brasil. Inclusive, a mesma cena pode ser encontrada em vídeos compartilhados por criadores de conteúdo, como este postado no  . Apesar de apreensões milionárias de dinheiro em espécie já terem ocorrido no Brasil, nada se compara à cifra mencionada no boato. O maior registro de apreensão de dinheiro vivo no Brasil aconteceu durante as eleições de 2024, quando a Polícia Federal confiscou 21 milhões de reais em diferentes operações, conforme noticiado pelo  . Esse valor é drasticamente menor do que o 1 trilhão de dólares mencionado na história falsa. Conclusão A história que aponta que 1 trilhão de dólares foi encontrado em um barraco na favela do Rio de Janeiro é falsa. Não há qualquer fonte confiável que comprove o caso, a imagem utilizada não é relacionada ao Brasil e o valor citado é irreal. Além disso, o maior registro de apreensão de dinheiro vivo no país está longe desse montante. Fake news ❌", "tag": "A história que aponta que 1 trilhão de dólares foi encontrado em um barraco na favela do Rio de Janeiro é falsa. Não há qualquer fonte confiável que comprove o caso, a imagem utilizada não é relacionada ao Brasil e o valor citado é irreal. Além disso, o maior registro de apreensão de dinheiro vivo no país está longe desse montante."},
{"link": "https://www.boatos.org/esporte/memphis-depay-beijou-a-arbitra-edina-alves-durante-jogo-do-corinthians.html", "title": "Vídeo que mostra Memphis Depay beijando Edina Alves foi criado com IA", "author": "Edgard Matsuki", "data": "20/02/2025", "text": "Análise Uma série de polêmicas envolvendo o jogador Memphis Depay (um dos destaques do Corinthians) e a árbitra Edina Alves Batista no jogo entre Corinthians e Santos pelo Campeonato Paulista está suscitando um vídeo que viralizou na internet. Nas imagens, o atacante Memphis Depay, do Corinthians, aparece supostamente beijando a árbitra Edina Alves Batista durante a partida. O conteúdo rapidamente se espalhou, gerando debates e especulações entre torcedores e internautas. Leia as mensagens e veja o vídeo: Versão 1:  Versão 2:  Checagem Diante da repercussão, estamos aqui para esclarecer os fatos. Vamos responder às seguintes perguntas: 1) Memphis Depay deu um beijo em Edina Alves durante o jogo do Corinthians? 2) Qual é a cena original de Memphis Depay e Edina Alves durante o jogo do Corinthians? 3) Há outros fakes similares? Não, isso não aconteceu. O vídeo que circula nas redes sociais foi criado utilizando ferramentas de inteligência artificial. Não há registros que confirmem tal acontecimento durante a partida entre Corinthians e Santos em fevereiro de 2025. Durante o jogo em questão, houve um momento em que Memphis Depay tentou abraçar a árbitra Edina Alves após uma discussão. Edina, porém, demonstrou desconforto e afastou o jogador. Esse episódio foi registrado e divulgado por veículos de comunicação,  Depois do jogo, o próprio Memphis Depay fez uma postagem dele abraçando Edina (antes de ser afastado) e postando “Eu não acredito no Dia dos Namorados”. Sim, não é a primeira vez que vídeos falsos envolvendo jogadores do Corinthians circulam na internet. Anteriormente,  . Assim como o caso atual, tratava-se de uma montagem criada com inteligência artificial. Conclusão O vídeo que mostra Memphis Depay beijando a árbitra Edina Alves durante uma partida do Corinthians é falso e foi produzido com o uso de inteligência artificial. É essencial verificar a veracidade das informações antes de compartilhá-las para evitar a propagação de notícias falsas. Fake news ❌", "tag": "O vídeo que mostra Memphis Depay beijando a árbitra Edina Alves durante uma partida do Corinthians é falso e foi produzido com o uso de inteligência artificial. É essencial verificar a veracidade das informações antes de compartilhá-las para evitar a propagação de notícias falsas."},
{"link": "https://www.boatos.org/saude/beber-agua-com-limao-e-sal-previne-os-efeitos-do-calor-extremo.html", "title": "Não há comprovação de que água com limão e sal previne efeitos do calor", "author": "Edgard Matsuki", "data": "19/02/2025", "text": "Análise Com as altas temperaturas registradas no Brasil agora em fevereiro de 2025, diversas informações sobre prevenção contra os efeitos do calor extremo têm circulado nas redes sociais. Uma dessas mensagens viralizou recentemente e aponta que beber água com limão e uma pitada de sal ajudaria a evitar complicações causadas pelo calor. Além dessa recomendação, a mensagem também sugere evitar refrigerantes e sucos, consumir whey protein e preferir águas saborizadas sem açúcar. O texto ainda menciona uma suposta “Cúpula de Calor Atmosférico” e pede que as pessoas compartilhem a informação. Veja o conteúdo que tem sido compartilhado: Checagem Apesar de água ser sempre recomendável, o texto em questão não procede. Para entender melhor o que é mito e o que é verdade na mensagem, vamos analisar três pontos principais: 1) Beber água com limão e sal ajuda a prevenir dos efeitos do calor extremo? 2) Há diferença entre beber água com limão e sal, sucos, refrigerantes, whey e água saborizada? 3) O que há de correto e errado no texto? A recomendação de beber água com limão e sal como forma de prevenção contra os efeitos do calor extremo não tem comprovação científica. De fato, o corpo perde eletrólitos pelo suor, mas a reposição geralmente ocorre de forma natural através da alimentação diária. O consumo excessivo de sal pode ser prejudicial, principalmente para pessoas com hipertensão, e não há necessidade de ingerir essa mistura para evitar desidratação.  o ideal para enfrentar o calor extremo é consumir água regularmente, manter uma alimentação equilibrada e, se necessário, repor eletrólitos com isotônicos recomendados por especialistas. Sim. A recomendação para evitar refrigerantes e sucos adoçados faz sentido, pois bebidas ricas em açúcar podem aumentar a diurese, levando à perda de líquidos. No entanto, água saborizada sem açúcar não tem uma vantagem específica, e o whey protein não tem relação direta com a hidratação. De acordo com nutricionistas, a melhor forma de hidratação continua sendo a água pura, complementada por frutas ricas em líquidos e isotônicos naturais, como água de coco. A mensagem mistura informações corretas e falsas. O alerta sobre os grupos vulneráveis ao calor extremo está correto, pois idosos, crianças e pessoas com condições crônicas são mais suscetíveis à desidratação. Por outro lado, o conceito de “Cúpula de Calor Atmosférico” não tem fundamento científico e parece ser um exagero para causar alarme. Além disso, a ideia de que “não haverá ar” é completamente errada. O fenômeno das ondas de calor ocorre devido à retenção de calor na atmosfera, mas não há risco de falta de oxigênio. Conclusão A recomendação de beber água com limão e sal para evitar os efeitos do calor extremo não tem comprovação científica. A hidratação adequada é essencial, mas não há necessidade de adicionar sal à água, pois o consumo excessivo pode ser prejudicial. Além disso, o texto contém informações incorretas sobre um suposto fenômeno chamado “Cúpula de Calor Atmosférico” e exageros sobre a falta de ar. A melhor forma de evitar os efeitos do calor é se manter hidratado com água e seguir orientações médicas confiáveis. Fake news ❌", "tag": "A recomendação de beber água com limão e sal para evitar os efeitos do calor extremo não tem comprovação científica. A hidratação adequada é essencial, mas não há necessidade de adicionar sal à água, pois o consumo excessivo pode ser prejudicial. Além disso, o texto contém informações incorretas sobre um suposto fenômeno chamado “Cúpula de Calor Atmosférico” e exageros sobre a falta de ar. A melhor forma de evitar os efeitos do calor é se manter hidratado com água e seguir orientações médicas confiáveis."},
{"link": "https://www.boatos.org/politica/alexandre-de-moraes-e-a-mae-do-pcc-e-mandou-matar-o-filho-de-alckmin.html", "title": "É falso que Alexandre de Moraes seja a “mãe do PCC” e tenha mandado matar filho de Alckmin", "author": "Edgard Matsuki", "data": null, "text": "Análise Cada vez mais, os bolsonaristas e simpatizantes da extrema-direita têm nutrido campanhas de ódio contra o ministro do STF Alexandre de Moraes. Mais uma vez, uma história sobre “PCC” viraliza online. Nos últimos dias, tem circulado um vídeo de um homem que se apresenta como ex-integrante do PCC. No material, ele faz alegações graves contra o ministro do Supremo Tribunal Federal (STF), Alexandre de Moraes. O vídeo sugere que Moraes seria o líder da facção criminosa e, além disso, teria sido o mandante da morte de Thomaz Alckmin, filho do vice-presidente Geraldo Alckmin, falecido em um acidente de helicóptero em 2015. Com um tom sensacionalista, o autor do vídeo afirma que “Alexandre de Moraes é a mãe do PCC” e que o ministro estaria envolvido diretamente na morte de Thomaz Alckmin. Leia abaixo um trecho do boato: Versão 1:  Transcrição: Checagem O conteúdo tem sido amplamente compartilhado, principalmente em grupos políticos e canais que frequentemente espalham desinformação. Porém, é fake. Para checar, vamos responder a três questões: 1) Há provas de que Alexandre de Moraes a mãe do PCC 2) Alexandre de Moraes mandou matar o filho de Geraldo Alckmin? \n3) A pessoa que gravou o vídeo é mesmo do PCC? Não. A alegação de que Alexandre de Moraes seria um líder do PCC não tem qualquer embasamento. Essa teoria já circula há anos e já foi desmentida diversas vezes. Não há nenhuma evidência ou documento oficial que ligue Moraes ao comando da facção criminosa. Além disso, o ministro tem um histórico de combate ao crime organizado, tendo atuado diretamente contra o PCC enquanto secretário de Segurança Pública de São Paulo. Esse tipo de desinformação já foi refutada anteriormente pelo próprio Boatos.org, como no caso da fake news que apontava que  Também já desmentimos a  Também não há qualquer indício que relacione Moraes à morte de Thomaz Alckmin. O acidente que vitimou o filho do então governador de São Paulo ocorreu em 2015, e não em 2006, como menciona o vídeo. Além disso, a tragédia foi amplamente investigada,  O MP concluiu que a queda da aeronave foi um acidente, sem qualquer relação com  O homem que aparece no vídeo, identificado como Frank William de Paula, não tem qualquer ligação oficial com o PCC.   criminosa. Além disso, uma análise do   sobre esta mesma fake news classificou o autor do vídeo como um “desinformador contumaz”. Conclusão O vídeo que circula nas redes sociais não tem qualquer embasamento. Alexandre de Moraes não é “a mãe do PCC”, tampouco há qualquer indício de que tenha relação com a morte do filho de Geraldo Alckmin. Além disso, a pessoa que gravou o vídeo não tem ligação com a facção criminosa e já espalhou outras desinformações na internet. Fake news ❌", "tag": "O vídeo que circula nas redes sociais não tem qualquer embasamento. Alexandre de Moraes não é “a mãe do PCC”, tampouco há qualquer indício de que tenha relação com a morte do filho de Geraldo Alckmin. Além disso, a pessoa que gravou o vídeo não tem ligação com a facção criminosa e já espalhou outras desinformações na internet."},
{"link": "https://www.boatos.org/brasil/justica-devolveu-armas-de-grosso-calibre-para-membros-de-organizacao-criminosa.html", "title": "Vídeo de armas devolvidas não cita decisão da Justiça, não é de membros de organização criminosa e é de armas de air soft", "author": "Edgard Matsuki", "data": null, "text": "Análise Circula nas redes sociais um vídeo em que dois rapazes aparecem saindo de uma delegacia com supostas armas de grosso calibre. Junto ao vídeo, mensagens afirmam que eles seriam membros de uma facção criminosa e que a Justiça teria ordenado a devolução das armas. Na mensagem, havia ainda mensagens apontando que essa seria a prova que o Brasil está perdido, que precisaríamos de uma mudança e tudo mais. Confira abaixo duas versões do conteúdo que viralizou com o vídeo: Versão 1: Versão 2: Checagem A publicação causou indignação entre internautas. Porém, é mais um fake. Vamos verificar as três principais questões levantadas: 1) Qual é o contexto do vídeo que aponta que a Justiça mandou devolver armas para membros de organização criminosa? 2) A Justiça mandou devolver o tal vídeo de armas pesadas e os homens que gravaram são bandidos? 3) Há algum tipo de crime no que foi feito? O vídeo não tem nada a ver com que está descrito na mensagem. Ele foi gravado por influenciadores digitais de Feira de Santana. Conforme publicado pelo perfil  , as armas mostradas são de airsoft, utilizadas em conteúdo para redes sociais. Elas foram liberadas após verificação de que estavam legalizadas. Foi aí que o vídeo foi gravado. Assista: Respondendo a @paulotrindade845 recuperamos        Não. A Justiça não ordenou a devolução de armas de grosso calibre, porque as armas eram réplicas de airsoft. A mídia local, como publicado neste post no  , destacou que não houve ilegalidade. Além disso, o influenciador Jean, que aparece no vídeo, desmentiu o boato em outra publicação no TikTok, esclarecendo que não cometeu crime algum. Veja: Eu sou inocente, compartilhe !        Não.  O uso de armas de airsoft para vídeos é permitido, desde que o equipamento esteja registrado, como era o caso. Algumas pessoas alegaram que os influenciadores haviam gravado o vídeo da delegacia para “causar” (o que também não faz sentido). Logo, não há nada. Conclusão A história de que a Justiça determinou a devolução de armas de grosso calibre para membros de organização criminosa é falsa. O vídeo foi uma encenação com armas de airsoft feitas por influenciadores de Feira de Santana, e nenhuma decisão judicial desse tipo foi tomada. Fake news ❌", "tag": "A história de que a Justiça determinou a devolução de armas de grosso calibre para membros de organização criminosa é falsa. O vídeo foi uma encenação com armas de airsoft feitas por influenciadores de Feira de Santana, e nenhuma decisão judicial desse tipo foi tomada."},
{"link": "https://www.boatos.org/brasil/brasil-enfrentara-sensacao-termica-de-70-graus-nos-proximos-dias-fevereiro-de-2025.html", "title": "Brasil não terá sensação térmica de 70 graus em fevereiro de 2025", "author": "Edgard Matsuki", "data": "20/02/2025", "text": "Análise As altas temperaturas em diversas cidades do Brasil têm feito com que especulações sobre o limite do calor ganhem força na internet. Falando em força, temos um exemplo que força a barra. Recentemente, circulou em meios de comunicação e redes sociais a informação de que o Brasil enfrentaria sensações térmicas de até 70°C entre os dias 12 e 21 de fevereiro de 2025. Essa notícia gerou preocupação entre a população, especialmente nas regiões Sudeste, Nordeste, Sul e Centro-Oeste, que seriam as mais afetadas. O texto do boato afirma o seguinte: Checagem Para esclarecer a veracidade dessa informação, analisamos as seguintes questões: 1) O Brasil terá sensação térmica de 70 graus nos próximos dias? 2) Como foi feito o cálculo que indica essa sensação térmica? 3) Quais são as previsões de temperatura para o país nos próximos dias? Não, o Brasil não enfrentará sensações térmicas de 70°C nos próximos dias.   a interpretação incorreta de ferramentas meteorológicas levou à disseminação dessa informação equivocada. Embora o país esteja passando por uma onda de calor entre 12 e 21 de fevereiro de 2025, as sensações térmicas não atingirão valores tão extremos. O cálculo que sugere uma sensação térmica de 70°C resulta do uso inadequado de ferramentas meteorológicas. A sensação térmica é influenciada por fatores como temperatura do ar, umidade relativa e velocidade do vento. No entanto, para que se alcance uma sensação térmica de 70°C, seriam necessárias condições atmosféricas extremas, o que não corresponde à realidade climática atual do Brasil. As previsões meteorológicas indicam temperaturas elevadas em várias regiões do Brasil nos próximos dias, mas nenhuma delas se aproxima de uma sensação térmica de 70°C.   Alta, mas nem perto de 70 ºC. Conclusão Em resumo, a informação de que o Brasil enfrentará sensações térmicas de 70°C nos próximos dias é falsa. Embora o país esteja passando por uma onda de calor, as sensações térmicas não atingirão valores tão extremos. Fake news ❌", "tag": "Em resumo, a informação de que o Brasil enfrentará sensações térmicas de 70°C nos próximos dias é falsa. Embora o país esteja passando por uma onda de calor, as sensações térmicas não atingirão valores tão extremos."},
{"link": "https://www.boatos.org/brasil/video-mostra-arrastao-no-tunel-santa-barbara-no-rio-em-2025.html", "title": "Vídeo no túnel Santa Bárbara não é de 2025 e não mostra um arrastão no Rio de Janeiro", "author": "Edgard Matsuki", "data": "23/02/2025", "text": "Análise Cenas de violência urbana utilizadas politicamente sempre circulam em boatos na internet. Agora, um vídeo está sendo espalhado em redes sociais como X, Facebook, Instagram e outras. Vídeo que tem circulado nas redes sociais tem a alegação de que teria ocorrido um arrastão no túnel Santa Bárbara, no Rio de Janeiro, em fevereiro de 2025. As imagens mostram pessoas assustadas saindo do local e, em alguns momentos, mencionam o nome do túnel e da região de Cumbuca. A gravação vem acompanhada de um texto alarmista, sugerindo que o crime é reflexo do aumento da violência no Brasil e insinuando que o país estaria à beira de um colapso social. Confira a mensagem que está sendo compartilhada e veja o vídeo: TUNEL SANTA BÁRBARA – RIO DE JANEIRO – BRASIL! Arrastão e desespero no Túnel Santa Bárbara. Que assim seja! Sexta-feira 21 de fevereiro de 2025. Brevemente poderão estar invadindo nossas casas, e, o pior e inimaginável pode acontecer. Se preparem. Muitos, de esquerda e isentões…  — Fátima Pessoa 🇧🇷💯🇧🇷 (@FtimaPesso2719)  Checagem Para entender melhor o que há de verdade nessa história, analisamos o conteúdo do vídeo e verificamos o contexto das imagens. As principais questões a serem respondidas são: 1) Houve algum arrastão no túnel Santa Bárbara em fevereiro de 2025? 2) O vídeo mostra, de fato, um arrastão no local? 3) Há outras fake news apresentadas no vídeo? Não. Não há nenhum registro oficial de que tenha ocorrido um arrastão no túnel Santa Bárbara em fevereiro de 2025. Nenhuma grande mídia noticiou o caso e, ao verificar as redes sociais das autoridades locais, como a Secretaria de Segurança do Rio de Janeiro e o Centro de Operações da Prefeitura, não encontramos nenhuma menção ao suposto crime. Também não. O vídeo que circula nas redes sociais não é atual e sequer mostra um arrastão. As imagens são de 2023 e registram um protesto de moradores da comunidade Pavão-Pavãozinho após a morte de um zelador durante uma operação da Polícia Militar. O protesto resultou em uma confusão, o que gerou correria no local. O caso foi amplamente noticiado pela imprensa na época,  Além disso,   na ocasião, um esclarecimento sobre a situação. Sim. Além das imagens do protesto em 2023, o vídeo também utiliza imagens de uma explosão de caminhão na Rússia para reforçar a narrativa de caos.  , Essa mesma filmagem já foi utilizada em outras fake news desmentidas,  Conclusão O vídeo que circula apontando que houve um arrastão no túnel Santa Bárbara no Rio de Janeiro em fevereiro de 2025 é falso. Não há registros de que o crime tenha ocorrido e as imagens usadas no conteúdo são antigas. O vídeo mistura cenas de um protesto de 2023 com imagens de uma explosão de caminhão na Rússia, sem nenhuma relação com o Brasil. Trata-se de mais um caso de fake news espalhada para gerar pânico. Fake news ❌", "tag": "O vídeo que circula apontando que houve um arrastão no túnel Santa Bárbara no Rio de Janeiro em fevereiro de 2025 é falso. Não há registros de que o crime tenha ocorrido e as imagens usadas no conteúdo são antigas. O vídeo mistura cenas de um protesto de 2023 com imagens de uma explosão de caminhão na Rússia, sem nenhuma relação com o Brasil. Trata-se de mais um caso de fake news espalhada para gerar pânico."},
{"link": "https://www.boatos.org/politica/eduardo-bolsonaro-nikolas-ferreira-e-bolsonaro-pediram-doacoes-para-manifestacao-no-site-passeata-solidaria.html", "title": "Golpistas usam vídeos falsos de Eduardo Bolsonaro, Jair e Nikolas pedindo Pix para manifestação de 16/03", "author": "Edgard Matsuki", "data": "24/02/2025", "text": "Análise Nas últimas semanas, publicações pagas em redes sociais têm divulgado vídeos atribuídos a Eduardo Bolsonaro, Nikolas Ferreira e Jair Bolsonaro. Nesses conteúdos, os políticos supostamente pedem doações via Pix para financiar uma manifestação de bolsonaristas marcada para o dia 16 de março de 2025. Além dos vídeos, as publicações direcionam os usuários para um site chamado Passeata Solidária, onde há mais gravações e uma chave Pix para arrecadação. O site promete destinar os recursos arrecadados para infraestrutura, segurança e apoio logístico da manifestação. Leia abaixo o conteúdo divulgado: Checagem A história se espalhou com força na internet e, infelizmente, algumas pessoas foram enganadas. Diante da repercussão do conteúdo, analisamos três questões principais: 1) Haverá uma manifestação em 16/03 promovida pela direita? 2) Eduardo Bolsonaro, Jair Bolsonaro e Nikolas Ferreira pediram doações em Pix para o site site Passeata Solidária? 3) O que acontece se você doar o tal dinheiro para a manifestação de 16/03 no site Passeata Solidária? Sim. Está prevista uma manifestação para o dia 16 de março de 2025, organizada por setores da direita. De acordo com reportagens do  ,   e  , o ato inicialmente tinha como pauta o pedido de impeachment do presidente Lula. No entanto, o foco mudou para a defesa da aprovação do PL da Anistia, que busca absolver envolvidos nos atos de 8 de janeiro de 2023. Não. Apesar da existência da manifestação, os vídeos divulgados com pedidos de doação são falsos. As imagens foram geradas com inteligência artificial (IA) e não têm relação com os políticos mencionados. Além disso, não há qualquer menção oficial de Eduardo Bolsonaro, Jair Bolsonaro ou Nikolas Ferreira a essa suposta arrecadação. Pelo contrário, Eduardo Bolsonaro, por exemplo, alertou seus seguidores sobre o golpe. O caso foi denunciado por perfis em redes sociais, incluindo o  ) e  , que expõem a farsa dos vídeos manipulados. Se você realizar uma doação para esse site, há um grande risco de cair em um golpe. O Passeata Solidária não é um site oficial de organizadores do evento e não há qualquer garantia de que os recursos arrecadados sejam utilizados para a manifestação. O site foi identificado como uma possível ferramenta de golpistas, que se aproveitam do interesse de apoiadores do ato para arrecadar dinheiro de forma fraudulenta. Como ocorre em golpes semelhantes, quem doar não terá seu dinheiro de volta e os responsáveis simplesmente desaparecerem com os valores arrecadados. Conclusão É fato que há uma manifestação programada para 16 de março de 2025, com pautas relacionadas ao PL da Anistia. No entanto, o suposto pedido de doações via Pix por parte de Eduardo Bolsonaro, Nikolas Ferreira e Jair Bolsonaro é falso. Os vídeos divulgados foram gerados por IA e denunciados como ferramenta para a aplicação de um golpe online. Golpe ⚠️", "tag": "É fato que há uma manifestação programada para 16 de março de 2025, com pautas relacionadas ao PL da Anistia. No entanto, o suposto pedido de doações via Pix por parte de Eduardo Bolsonaro, Nikolas Ferreira e Jair Bolsonaro é falso. Os vídeos divulgados foram gerados por IA e denunciados como ferramenta para a aplicação de um golpe online."},
{"link": "https://www.boatos.org/entretenimento/wagner-moura-morreu-em-fevereiro-de-2025.html", "title": "É falso que Wagner Moura morreu em acidente de carro em fevereiro de 2025", "author": "Edgard Matsuki", "data": "21/02/2025", "text": "Análise Volta e meia, vídeos que circulam no TikTok têm chamado a atenção ao sugerirem que o ator Wagner Moura morreu em um acidente de carro em fevereiro de 2025. As publicações, que seguem um formato semelhante a outros conteúdos enganosos, trazem um tom alarmante e deixam muitos internautas preocupados com a suposta perda do ator. A mensagem disseminada em vídeo apresenta uma narração impactante e um trecho inicial dúbio, sem dar muitos detalhes sobre o suposto acidente.  Leia trechos da transcrição da mensagem que circula online: Checagem Ao analisar o conteúdo completo, percebe-se que ele é mais uma peça de desinformação que usa o nome de celebridades para atrair visualizações. Para esclarecer os fatos, analisamos a veracidade da informação e verificamos de onde veio o vídeo que sugere a morte de Wagner Moura. As três perguntas principais a serem respondidas são: 1) Wagner Moura morreu em fevereiro de 2025? 2) Do que fala o vídeo que aponta que Wagner Moura morreu em fevereiro de 2025? 3) Há outras fake news similares? Não. Não há qualquer registro em fontes confiáveis sobre a morte do ator Wagner Moura em fevereiro de 2025. Nenhum grande portal de notícias ou veículos de imprensa reportaram um acidente envolvendo o ator. Além disso, suas redes sociais continuam ativas, e não há qualquer menção sobre o ocorrido. O vídeo em questão utiliza uma tática comum em conteúdos caça-cliques. Ele inicia com uma afirmação alarmante, mas ao longo da narrativa muda o foco e passa a relatar outro fato. No caso específico, o vídeo parece estar se referindo à morte do ator  , conhecido por seu papel na série “Euphoria”. A própria legenda do vídeo menciona uma série de atores e não traz evidências concretas sobre a suposta morte de Wagner Moura. Sim. Essa estratégia de enganar o público com títulos sensacionalistas já foi utilizada em outras ocasiões. Nos últimos meses, diversas fake news semelhantes circularam na internet, alegando falsamente a morte de celebridades. Casos recentes incluem a suposta morte do  , da apresentadora   e do cantor  . Esses conteúdos enganosos seguem um padrão semelhante e são frequentemente desmentidos. Conclusão A alegação de que Wagner Moura morreu em um acidente de carro em fevereiro de 2025 é falsa. O vídeo disseminado no TikTok usa um formato enganoso para atrair visualizações, e ao assistir seu conteúdo completo, percebe-se que a narrativa não confirma a morte do ator. Essa é mais uma fake news semelhante a outras que já circularam envolvendo celebridades. Fake news ❌", "tag": "A alegação de que Wagner Moura morreu em um acidente de carro em fevereiro de 2025 é falsa. O vídeo disseminado no TikTok usa um formato enganoso para atrair visualizações, e ao assistir seu conteúdo completo, percebe-se que a narrativa não confirma a morte do ator. Essa é mais uma fake news semelhante a outras que já circularam envolvendo celebridades."},
{"link": "https://www.boatos.org/entretenimento/tais-araujo-morre-aos-48-anos-em-sua-casa-no-rio-de-janeiro.html", "title": "É falso que Taís Araújo tenha morrido aos 48 anos no Rio em 2025", "author": "Edgard Matsuki", "data": null, "text": "Análise Nos últimos dias, um vídeo começou a circular no TikTok afirmando que a atriz Taís Araújo faleceu aos 48 anos em sua casa no Leblon, Rio de Janeiro. O conteúdo sensacionalista sugere que o caso seria um grande mistério, chocando o país. O vídeo tem um texto dramático para convencer os espectadores e, ao final, pede que a página seja seguida para ser conhecida a “parte 2”. Leia a transcrição do conteúdo: Checagem Diante da repercussão da publicação, muitas pessoas começaram a compartilhar o conteúdo, acreditando que a atriz realmente teria falecido. Felizmente, é fake. Veja as perguntas da checagem: 1) Taís Araújo morreu aos 48 anos no Rio de Janeiro? 2) Como está Taís Araújo hoje? 3) Por que vídeos assim fazem sucesso no TikTok e quais são outros exemplos? Não. A atriz Taís Araújo está viva e não há qualquer registro de sua morte em fontes confiáveis. A   segue ativa em suas redes sociais, fazendo postagens e interagindo com seus seguidores. Além disso, ela está confirmada para atuar na próxima novela da TV Globo, o que desmente qualquer rumor sobre sua morte. A atriz segue trabalhando normalmente e engajada em seus projetos. Recentemente, Taís Araújo esteve envolvida em campanhas publicitárias e gravações. Além disso, sua presença na televisão segue confirmada. Ela está escalada para um novo trabalho na TV Globo e tem participado de eventos públicos, o que demonstra que o boato sobre sua morte é totalmente falso. Vídeos sensacionalistas como esse viralizam no TikTok porque não há um controle rígido sobre a disseminação de fake news na plataforma. Esse tipo de boato utiliza manchetes chamativas e textos alarmistas para atrair cliques e engajamento. Muitas vezes, os criadores de conteúdo ganham dinheiro com as visualizações, mesmo divulgando informações falsas. Casos semelhantes já aconteceram com outros famosos, como os boatos sobre a morte do ator  , do religioso   e do cantor  . Conclusão O vídeo que afirma que Taís Araújo morreu aos 48 anos em sua casa no Rio de Janeiro é falso. A atriz segue viva, ativa em suas redes sociais e confirmada para novos projetos na televisão. O conteúdo faz parte de uma estratégia de fake news comum no TikTok, onde criadores de vídeos utilizam manchetes sensacionalistas para enganar o público, gerar engajamento e lucro. Fake news ❌", "tag": "O vídeo que afirma que Taís Araújo morreu aos 48 anos em sua casa no Rio de Janeiro é falso. A atriz segue viva, ativa em suas redes sociais e confirmada para novos projetos na televisão. O conteúdo faz parte de uma estratégia de fake news comum no TikTok, onde criadores de vídeos utilizam manchetes sensacionalistas para enganar o público, gerar engajamento e lucro."},
{"link": "https://www.boatos.org/saude/estao-dando-vacina-bivalente-gripe-e-covid-para-matar-as-pessoas-em-2025.html", "title": "Fake news sobre vacina “bivalente” da gripe e Covid-19 volta a se espalhar na internet em 2025", "author": "Edgard Matsuki", "data": null, "text": "Análise Infelizmente, uma nova onda de desinformação está circulando nas redes sociais, espalhando medo sobre as campanhas de vacinação. Áudios atribuídos a médicos, enfermeiros e funcionários de casas de repouso afirmam que uma vacina bivalente, que misturaria as imunizações contra a gripe e a Covid-19, estaria sendo aplicada para matar a população. A alegação sugere que a Pfizer estaria por trás de um plano global de extermínio e estão compiladas em conteúdos gigantescos em redes sociais. Leia algumas das mensagens e a transcrição de alguns dos áudios: Versão 1: Versão 2:  Versão 3: Transcrição 1:  Transcrição 2: Transcrição 3:  Transcrição 4:  Checagem As mensagens têm um tom alarmista, falam em sequelas e mortes generalizadas e incentivam as pessoas a não tomarem as vacinas. Porém, são mais uma série de fake news criminosas, antigas e já desmentidas. Para entender o que há de errado nessa história, vamos responder às seguintes perguntas: 1) Existe vacina bivalente com cepas da gripe e Covid juntas? 2) Estão dando a tal vacina bivalente, da gripe e Covid, para matar a população? 3) É seguro tomar os imunizantes para as duas doenças no mesmo dia? Não. Não existe nenhuma vacina bivalente que mistura gripe e Covid-19.  A fusão dessas vacinas em um único imunizante ainda está em fase de estudos, mas até o momento não existe nenhuma vacina combinada contra gripe e Covid-19 aprovada e distribuída no Brasil ou em qualquer outro país. A vacina bivalente que existe é a vacina contra a Covid-19, que protege contra a cepa original do vírus e contra variantes mais recentes, como a Ômicron. Já a vacina contra a gripe (que pode ser trivalente ou tetravalente) continua sendo aplicada separadamente e segue o cronograma do Ministério da Saúde. Essa alegação não tem fundamento e se baseia em teorias da conspiração já desmentidas pelo Boatos.org em 2023 (temos os links   e  ). A vacinação contra a Covid-19 tem um impacto positivo amplamente comprovado, reduzindo casos graves, internações e mortes. Se houvesse um plano de extermínio, como alegado, a população vacinada já teria sido afetada em larga escala, o que não ocorreu. Além disso,   A fala atribuída ao CEO da empresa foi retirada de contexto: ele mencionou a meta de reduzir pela metade o número de pessoas sem acesso a medicamentos, e não a população mundial. Sim.   Estudos da Câmara Técnica de Assessoramento em Imunização (CTAI) concluíram que a administração conjunta não aumenta riscos de efeitos adversos. Anteriormente, havia a recomendação de um intervalo entre as aplicações devido à falta de dados sobre interações. No entanto, novas pesquisas confirmaram a segurança dessa coadministração. Leia a mensagem: Conclusão As mensagens que circulam sobre uma vacina bivalente que mistura gripe e Covid-19 para matar pessoas são falsas. Não existe essa vacina no Brasil, e os imunizantes seguem sendo aplicados separadamente. Trata-se de uma fake news antiga que voltou a circular online. Fake news ❌", "tag": "As mensagens que circulam sobre uma vacina bivalente que mistura gripe e Covid-19 para matar pessoas são falsas. Não existe essa vacina no Brasil, e os imunizantes seguem sendo aplicados separadamente. Trata-se de uma fake news antiga que voltou a circular online."},
{"link": "https://www.boatos.org/religiao/o-papa-francisco-morreu-e-foi-substituido-por-um-ator.html", "title": "Alegação de que papa Francisco foi substituído por ator é falsa e bizarra", "author": "Edgard Matsuki", "data": "24/02/2025", "text": "Análise Um vídeo tem sido compartilhado nas redes sociais com uma teoria da conspiração, no mínimo, inusitada. Segundo a gravação, o papa Francisco teria morrido em 2019 e sido substituído por um ator. O autor do vídeo (que não será exibido aqui) afirma que a Igreja estaria encobrindo a morte do pontífice e que, na realidade, ele teria sido “apagado” por conta de crimes que envolvem cardeais. Ainda segundo a teoria, o ator que estaria interpretando o papa Francisco seria Jonathan Pryce, ator britânico conhecido por seu papel no filme “Dois Papas”. O vídeo também menciona que a série The Simpsons teria previsto a morte do papa em 2025. Leia a transcrição do conteúdo compartilhado: Checagem A mensagem teve ampla disseminação (principalmente em grupos conspiracionistas) e despertou a curiosidade de muitas pessoas, mas é uma mentira das grossas. Vamos analisar os três pontos principais levantadas na história: 1) O papa Francisco é, na realidade, um ator? 2) É verdade que o papa Francisco morreu em 2019? 3) Os Simpsons previram a morte do pontífice em 2025? Não, o papa Francisco não é um ator. A alegação (feita por uma pessoa conhecida por espalhar muitas fake news do naipe) se aproveita do fato de que o ator britânico   No entanto, não há qualquer evidência de que o papa real tenha sido substituído por um ator. Aliás, a própria “justificativa” para isso não tem a menor lógica. Também não há qualquer registro ou evidência confiável de que o papa Francisco tenha morrido em 2019. Desde então, ele tem realizado diversas viagens internacionais, encontros com líderes mundiais e pronunciamentos ao vivo. Não bastasse isso, a história se baseia em teorias malucas de que a “nova ordem” se alimentava do sangue de crianças. Não, essa alegação também é falsa. Não existe nenhum episódio de The Simpsons que mencione a morte do papa Francisco em 2025  ). O que circula na internet é um vídeo criado com inteligência artificial, simulando um episódio da série. Essa não é a primeira vez que teorias falsas associam previsões absurdas aos Simpsons, como já ocorreu com o   e  . Conclusão O vídeo que afirma que o papa Francisco morreu em 2019 e foi substituído por um ator não passa de uma teoria da conspiração sem qualquer embasamento. A gravação se baseia em manipulações e desinformação, incluindo alegações falsas sobre os Simpsons. O pontífice segue vivo, no momento internado, mas é o papa mesmo. Fake news ❌", "tag": "O vídeo que afirma que o papa Francisco morreu em 2019 e foi substituído por um ator não passa de uma teoria da conspiração sem qualquer embasamento. A gravação se baseia em manipulações e desinformação, incluindo alegações falsas sobre os Simpsons. O pontífice segue vivo, no momento internado, mas é o papa mesmo."},
{"link": "https://www.boatos.org/entretenimento/os-simpsons-previram-a-morte-do-papa-francisco-em-2025.html", "title": "Vídeo sobre “previsão dos Simpsons” de morte do papa é criação com IA que não tem relação com a série", "author": "Edgard Matsuki", "data": "24/02/2025", "text": "Análise Nos últimos anos, rumores sobre supostas previsões feitas pelo desenho animado   têm se espalhado frequentemente nas redes sociais. Diversas montagens já foram criadas para dar a impressão de que a série antecipou eventos importantes da história, como pandemias, eleições e até tragédias. Agora, um novo conteúdo está viralizando. Um vídeo compartilhado nas redes sociais, incluindo o TikTok, sugere que   previram a morte do Papa Francisco em 2025 por bronquite. O conteúdo, que teria sido mencionado pelo divulgador científico Sérgio Sacani, descreve uma cena onde o Vaticano realiza o funeral do pontífice, enquanto Lisa descobre um livro que sugere que sua morte já era esperada. Confira a transcrição e veja o vídeo:                     Checagem O conteúdo tem circulado de maneira alarmante e gerado especulações, porém é mais uma alegação falsa. Na checagem, vamos analisar as seguintes questões: 1) Os Simpsons previram a morte do papa Francisco? 2) Como foi feito o vídeo do suposto episódios dos Simpsons que fala da morte do papa Francisco em 2025? 3) Houve já outros fakes sobre a série de TV? Não. Não há qualquer registro de um episódio da série que fale sobre a morte do Papa Francisco em 2025 ou mencione a causa como bronquite. A cena mostrada no vídeo não existe em nenhum episódio da animação. Além disso, até o momento da produção deste texto,  . Ele de fato apresentou um quadro de infecção respiratória e passou por uma crise de bronquite. Porém, a doença não foi a causa da internação. O vídeo foi gerado por inteligência artificial e publicado inicialmente em um perfil de sátiras no TikTok. A narração atribuída a Sérgio Sacani, um conhecido divulgador científico, também foi manipulada por ferramentas de IA para parecer autêntica. O uso de IA para criar falsos episódios de   tem se tornado uma prática comum. Com o avanço da tecnologia, é possível recriar personagens e cenários da série de maneira (quase) convincente, mas sem qualquer relação com episódios reais. Sim.   frequentemente são alvo de boatos sobre previsões. Entre as mais conhecidas, estão a suposta previsão da chegada do coronavírus em 1993, que foi  , e uma alegada previsão de fraude nas eleições dos EUA em favor de Joe Biden, que também foi  . Além disso, outra farsa envolvendo   dizia que a série teria previsto os protestos no Brasil, o que também foi  . Conclusão A história que aponta que   previram a morte do Papa Francisco em 2025 por bronquite é falsa. Não há qualquer episódio da série com esse conteúdo, e o vídeo foi gerado por inteligência artificial. Além disso, boatos envolvendo previsões dos   já foram desmentidos diversas vezes no passado. Fake news ❌", "tag": "A história que aponta que "},
{"link": "https://www.boatos.org/saude/suco-de-limao-e-caldo-de-cana-curam-a-dengue.html", "title": "Fake news sobre suco de limão com caldo de cana como cura da dengue volta a circular na internet", "author": "Edgard Matsuki", "data": null, "text": "Análise Com o aumento dos casos de dengue em 2025, voltou a circular um vídeo que de uma suposta profissional que promete uma cura rápida para a doença utilizando suco de limão e caldo de cana. A gravação e postagens relacionadas alegam que a mistura eliminará o vírus da dengue em poucas horas e restaurará as plaquetas, especialmente nos casos de dengue hemorrágica. Leia as mensagens e a transcrição do vídeo: Versão 1: Versão 2: Versão 3:  Transcrição:  Checagem O conteúdo, novamente, ganhou força nas redes sociais, sendo compartilhado como uma solução milagrosa. Porém, é uma fake news. Para checar, respondemos a três questões: 1) Suco de limão e caldo de cana curam a dengue? 2) O suco de limão e o caldo de cana podem ser tomados por quem tem dengue? 3) Qual é o tratamento para a doença? Não.   não há qualquer comprovação científica de que suco de limão ou caldo de cana possam curar a dengue ou eliminar sua carga viral. Como falamos, segundo a  , “não há tratamento antiviral contra o vírus da dengue”. Isso significa que não existe medicamento ou substância capaz de eliminar o vírus do organismo de forma imediata. O caldo de cana pode ser consumido sem grandes problemas, pois é uma fonte natural de glicose e pode ajudar na hidratação. No entanto, o mesmo não pode ser dito do limão. Quando o mesmo fake surgiu, a   alertou que o consumo de alimentos com alto teor de salicilatos, como o limão, pode aumentar o risco de hemorragia em pacientes com dengue. Portanto, além de não curar a doença, o limão pode até piorar o quadro clínico. Portanto, a recomendação médica é que pacientes com dengue optem por hidratação adequada com água, soro caseiro e sucos naturais sem contraindicações. Não existe um medicamento específico para curar a dengue, mas há tratamentos que ajudam a controlar os sintomas e evitar complicações. A   destaca que o principal fator de risco para a gravidade da doença é o diagnóstico tardio. Portanto, ao sentir os primeiros sintomas (febre alta, dor no corpo, manchas na pele), o ideal é procurar atendimento médico. O   recomenda repouso, hidratação intensa e uso de medicamentos para aliviar os sintomas, sempre sob orientação médica. Casos graves exigem internação e suporte hospitalar. Em 2024, o Brasil passou a oferecer a vacina contra a dengue no SUS para algumas regiões prioritárias. A imunização é uma das formas mais eficazes de prevenção. Conclusão O vídeo que circula nas redes sociais com a promessa de que suco de limão e caldo de cana curam a dengue é falso. Pelo contrário, especialistas alertam que o consumo de limão pode até agravar quadros hemorrágicos da dengue. Trata-se de uma fake news antiga que voltou a circular na internet. Fake news ❌", "tag": "O vídeo que circula nas redes sociais com a promessa de que suco de limão e caldo de cana curam a dengue é falso. Pelo contrário, especialistas alertam que o consumo de limão pode até agravar quadros hemorrágicos da dengue. Trata-se de uma fake news antiga que voltou a circular na internet."},
{"link": "https://www.boatos.org/politica/bolsonaro-apoia-maduro-apos-ele-criticar-eleicoes-no-brasil.html", "title": "É falso que Bolsonaro tenha apoiado Nicolás Maduro após críticas às eleições no Brasil", "author": "Edgard Matsuki", "data": null, "text": "Análise A situação na Venezuela têm causado um incômodo internacional. Depois de uma eleição com resultados contestados e uma série de manifestações no país, (quase) ninguém quer aparecer como um “grande apoiador de Maduro”. Neste sentido, uma teoria circulou na internet. Depois que o próprio Nicolás Maduro criticou o processo eleitoral no Brasil, alguns conteúdos começaram a apontar que o ex-presidente Jair Bolsonaro passou a ser um “apoiador dele”. A prova seria uma postagem na qual Bolsonaro teria dito que Maduro é seu amigo (friend): “Bolsonaro apoia o ditador Maduro porque ele falou mal do TSE! Parece piada mas não é!”, diz uma das mensagens. Checagem O conteúdo se espalhou em uma parcela da esquerda que não nutre simpatia por Maduro e por Bolsonaro. Por isso, vamos checar o conteúdo respondendo a algumas questões. São elas: 1) É verdade que Bolsonaro passou a apoiar Maduro após críticas às eleições no Brasil? 2) Por que Bolsonaro descreveu o presidente da Venezuela como “friend”? 3) As críticas de Maduro sobre as eleições no Brasil fazem algum sentido? Obviamente, não. Apesar de, de fato, ambos se unirem nas críticas ao processo eleitoral brasileiro (cada um por seus motivos), Bolsonaro tem, inclusive se aproveitado do momento para divulgar mais críticas à Maduro. Em nenhum momento, houve manifestações de apoio. Nem mesmo no “my friend”. Tratou-se de uma ironia após uma matéria tratar a fala de Nicolás Maduro como “bolsonarista”.  Não. Assim como todas até o momento, trata-se de uma acusação sem qualquer prova ou lastro na realidade. Os resultados no Brasil foram, de fato, auditados e não houve qualquer evidência de fraude. Conclusão Fake news ❌ É falso que Bolsonaro tenha demonstrado apoio para Nicolás Maduro após críticas ao sistema eleitoral brasileiro. A postagem do ex-presidente do Brasil foi uma ironia e a acusação não faz sentido.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/brasil/condominios-vao-ser-multados-se-inquilinos-manterem-trabalhadores-domesticos-sem-carteira-assinada.html", "title": "Não há qualquer indício de que condomínios terão que pagar multa por inquilinos que não assinam carteira de trabalhadores domésticos", "author": "Edgard Matsuki", "data": null, "text": "Análise Um texto cercado de indignação está viralizando na internet junto com um print que aponta para um “prazo para condomínios” enviarem dados de proprietários, inquilinos e funcionários domésticos. A mensagem circulou nas redes sociais alegando que condomínios seriam multados caso inquilinos mantivessem trabalhadores domésticos, diaristas ou mensalistas sem os registros formais. A mensagem ainda afirma que trabalhadores informais que recebem benefícios, como o Bolsa Família, perderiam esses benefícios e seriam obrigados a pagar imposto de renda. Leia algumas das versões da história que circula na internet: Versão 1:  Versão 2:  Checagem O conteúdo, com certeza, vai causar confusão em algumas pessoas (afinal, se trata de algo circulando junto com uma notícia real). Por isso, vamos fazer a checagem do conteúdo respondendo a algumas perguntas. São elas: 1) Condomínios vão ser multados por inquilinos que manterem trabalhadores domésticos sem registro? 2) Qual é o contexto da notícia que fala sobre condomínios e trabalhadores domésticos? 3) As acusações sobre “taxar trabalhadores” fazem sentido? Não. Não há nenhuma lei que determine que condomínios sejam multados por conta da situação trabalhista de empregados domésticos dos inquilinos. A responsabilidade pela formalização de contratos e registros de empregados domésticos é exclusivamente do empregador, ou seja, do inquilino ou proprietário do imóvel, e não do condomínio. Tudo começou com uma fiscalização do Ministério do Trabalho de Pernambuco.   A iniciativa visava entender quem não estava respeitando direitos trabalhistas. Não estava prevista nenhuma multa para os condomínios. Eles serviam apenas para compilar os dados. Para além disso, a fiscalização não foi para frente.  Não. Não há evidências que sustentem a alegação de que o governo esteja utilizando essas medidas como estratégia para “taxar os trabalhadores” ou impor uma carga tributária adicional aos trabalhadores informais. A formalização do trabalho doméstico, que inclui a assinatura da carteira de trabalho e o pagamento de contribuições previdenciárias, visa garantir direitos trabalhistas e acesso à previdência social para os trabalhadores. Conclusão Fake news ❌ É falso que condomínios vão ter que pagar multa por conta de trabalhadores domésticos que não tenham carteira assinada. A alegação surgiu de uma interpretação errada de uma iniciativa em um estado do Brasil que, ainda por cima, foi cancelada.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/politica/ibama-recebia-ordens-do-stf-para-colocar-fogo-na-amazonia.html", "title": "“Ordem” do STF para o Ibama não tem relação com “colocar fogo na Amazônia”", "author": "Edgard Matsuki", "data": null, "text": "Análise Um vídeo com um corte de uma fala da comentarista Miriam Leitão, da Globo News, está circulando na internet junto com uma denúncia contra o STF. De acordo com mensagens que acompanham o vídeo, Miriam Leitão teria denunciado que o Supremo Tribunal Federal teria dado uma ordem criminosa ao Ibama. O STF, de acordo com as mensagens, estaria ordenando que o Ibama colocasse fogo na Amazônia e no Pantanal durante o governo de Jair Bolsonaro. Leia algumas das versões da história que está circulando na web: Versão 1: Versão 2:  Checagem Para realizar a checagem do conteúdo, vamos responder às seguintes questões: 1) O STF mandou o Ibama colocar fogo na Amazônia ou Pantanal? 2) A que se referia Miriam Leitão, na Globo News, quando falava sobre STF, Ibama e fogo? 3) Houve alguma ilegalidade das partes citadas? Não há qualquer comprovação disso. Ao procurar pela tal “decisão absurda do STF” (que teria que ser pública), nada encontramos sobre o Ibama ser instado a colocar fogo na Amazônia ou no Pantanal. Ao analisar o vídeo de Miriam Leitão, vimos também que não há nenhum “pedido” para que se coloque fogo na floresta. O trecho destacado no fake que está circulando na internet tem a seguinte fala: “sabe que da apuração para o meu livro, eu falei com um cara do Ibama que tava atuando firmemente, mesmo no governo que devia… eles iriam queimar equipamentos. Eu perguntei ‘porque vocês fazem isso, o governo disse que não podia’. Ele disse ‘a gente recebeu ordem do Supremo'”. Para além da questão que a fala foi completamente picotada, uma coisa (apesar do corte) é clara: o “queimar equipamentos” se refere aos equipamentos apreendidos das pessoas que cometem crimes ambientais nas florestas como garimpeiros ilegais e desmatadores. Apesar de a lei prever a destruição de máquinas, o próprio governo Bolsonaro tinha resistência a isso. Não. Como a própria Miriam Leitão destacou, não houve qualquer ilegalidade por parte do Ibama.   A  Ou seja: o STF seguiu a lei e o Ibama seguiu a decisão. Conclusão Fake news ❌ É falso que o Ibama tenha recebido uma ordem do STF para destruir a floresta da Amazônia e do Pantanal. Trata-se de uma distorção de uma fala de Miriam Leitão na Globo News.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/saude/principia-da-kit-de-produtos-para-pele-para-quem-responder-quiz-na-internet.html", "title": "Golpe do frete usa nome da empresa Principia e fala de kit grátis para quem responder a quiz", "author": "Edgard Matsuki", "data": null, "text": "Análise Aqui estamos para falar de mais uma daquelas famigeradas promoções falsas que circulam na internet. A mensagem, reproduzida por meio de links pagos em redes sociais, fala sobre uma promoção da marca de cosméticos Principia, onde supostamente você pode ganhar produtos de skincare gratuitamente ao responder a um quiz. O conteúdo tem, ainda, um conteúdo que teria sido narrado pela modelo Gisele Bündchen, uma página para que você coloque os seus dados e pague pelo valor do frete em questão. Leia o texto que circula online: Checagem Para realizar a checagem do conteúdo, vamos responder a algumas perguntas. São elas: 1) O que é a Principia? 2) A Principia está distribuindo um kit de produtos grátis para quem responder a um quiz? 3) Gisele Bündchen gravou o vídeo em questão? A principia é uma marca de produtos para cuidados com a pele (skincare). A marca oferece uma ampla gama de produtos, incluindo antitranspirantes, shampoos antiqueda, protetores solares, géis de limpeza e tônicos, todos desenvolvidos com ingredientes que visam benefícios específicos para diferentes necessidades da pele e do cabelo. De forma alguma. O que temos é mais um golpe que insiste em circular em redes sociais. O intuito dos golpistas é distrair você com a promoção e fazer com que você pague pelo pretenso valor do frete. No final, você vai só perder o valor pago. Só por desencargo, fomos buscar pela tal promoção na página da empresa. Como era de se esperar, nada encontramos. Também não. Assim como em tantos outros casos (como, por exemplo, os que usam a voz de Marcos Mion, Nikolas Ferreira e Lula), o que houve foi uma clonagem de voz por meio de ferramentas de inteligência artificial. Em nenhum momento, Gisele Bündchen fez a tal ação falsa. Conclusão Golpe ⚠️ Mais uma vez, estamos aqui para alertar você sobre um golpe. É falso que a Principia esteja dando kits de produtos para quem responder a um quiz. Trata-se de uma fake news que insiste em esconder um golpe.", "tag": "Golpe ⚠️"},
{"link": "https://www.boatos.org/brasil/mictorio-e-colocado-no-banheiro-feminino-do-shopping-patio.html", "title": "Mictório em banheiro feminino do shopping “Pátio” (Patteo) não é para uso de “pessoas trans”", "author": "Edgard Matsuki", "data": null, "text": "Análise Nos últimos dias, o tema “pessoas trans” tem ganhado muitas pautas em torno da desinformação. Uma delas aponta para uma suposta atitude do “shopping Pátio”. Trata-se de um vídeo que mostraria o banheiro feminino com um mictório. Isso passou a ser interpretado como a criação de um banheiro para mulheres trans. O vídeo circulou como se fosse de cidades como Maceió (shopping Pátio Maceió), Belo Horizonte (Shopping Pátio Savassi) e outros. Leia duas da mensagens que circulam na internet: Versão 1:  Versão 2:  Versão 3:  Versão 4: Checagem Não demorou para o conteúdo viralizar como se fosse de diversos locais. Porém, a história que o acompanha é falsa. Eis as questões da checagem: 1) É verdade que o shopping Pátio de Belo Horizonte ou Maceió colocou um mictório no banheiro das mulheres? 2) Qual é o local em que o vídeo foi gravado? 3) O shopping em questão colocou o mictório para que o banheiro seja utilizado por mulheres trans? Esta é a primeira parte do fake. Apesar de a história ter circulado como se fosse de diversos locais como o Pátio Savassi ou o Pátio Maceió, o vídeo é de outro local. Na realidade, as imagens foram gravados no banheiro feminino do shopping Patteo Olinda. Mais do que isso: não se trata de um escândalo e nem de um banheiro utilizado para pessoas trans. Na realidade, o banheiro em questão é um banheiro masculino está sendo utilizado temporariamente como feminino no shopping Patteo Olinda. Um  . Em artigo, a Agência Lupa também desmentiu o fake.  Conclusão Fake news ❌ Nem o vídeo foi gravado em Maceió ou Belo Horizonte tampouco se trata de um banheiro trans. A história que está circulando na internet é, duplamente, uma fake news.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/esporte/foto-mostra-usain-bolt-gordo-com-a-barriga-enorme-em-2024.html", "title": "Foto que mostraria Usain Bolt “gordo” foi manipulada digitalmente para criar fake", "author": "Edgard Matsuki", "data": null, "text": "Análise Tem circulado em redes sociais uma imagem do ex-velocista jamaicano Usain Bolt que causou polêmica. A imagem, que está circulando no contexto das Olimpíadas de Paris, o mostra com uma barriga bem maior do que a que estamos acostumados a ver durante seus anos como atleta. A foto causou surpresa e gerou vários comentários sobre a atual forma física do homem que foi considerado o mais rápido do mundo. “Você conseguiria reconhecer este senhor, que já foi o homem mais rápido do mundo? Usain Bolt “, diz uma das mensagens que circulam na internet. Veja a foto: Checagem A história ganhou tração principalmente por coincidir com o período das Olimpíadas, onde a expectativa é ver os atletas em sua melhor forma. Por isso, vamos fazer a checagem respondendo a algumas perguntas: 1) A foto mostra Usain Bolt gordo? 2) Em que situação a foto foi tirada? 3) Usain Bolt está gordo? Não. A foto que circula na internet foi manipulada para aumentar a barriga de Usain Bolt. As imagens reais, como a publicada pelo  , mostram que ele não está na mesma forma física de quando competia, o que é esperado após sua aposentadoria, mas ele não está “gigantescamente” gordo como a foto editada sugere. A foto original foi tirada durante uma viagem de Usain Bolt a Ibiza. Nas imagens, ele aparece curtindo suas férias, usando uma toalha azul nas costas, mas não está com uma barriga enorme. A foto que circula foi alterada digitalmente para exagerar seu tamanho. Não. Usain Bolt não está “gordo” como a foto manipulada indica. Ele não possui mais a mesma forma física de seus anos de atleta, o que é natural, mas afirmar que está gordo é um exagero. As fotos verdadeiras mostram que ele ainda mantém um físico relativamente saudável. Conclusão Fake news ❌ A alegação de que uma foto mostra Usain Bolt com uma barriga gigantesca é falsa. A imagem foi manipulada para exagerar seu tamanho. As fotos reais, tiradas durante suas férias em Ibiza, mostram que ele não está na mesma forma física de seus anos de atleta, mas também não está gordo como sugerido. No fim, é mais um fake news que circula sobre as Olimpíadas.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/politica/lula-confessou-que-gastou-us-60-bilhoes-r-300-milhoes-para-ganhar-eleicoes.html", "title": "Lula não se referia a ele quando falou em gasto de US$ 60 bilhões (R$ 300 bilhões) para ganhar eleições", "author": "Edgard Matsuki", "data": null, "text": "Análise Um vídeo daqueles tem circulado com todas as forças em redes sociais. Ele aponta para uma suposta confissão do presidente Lula para “ganhar as eleições no Brasil”. Em um vídeo, Lula teria confessado que gastou US$ 60 bilhões (R$ 300 bilhões) para subornar, fraudar e ganhar as eleições no país. Leia algumas das mensagens que circulam na internet: Versão 1:  Versão 2:  Checagem O conteúdo acabou sendo compartilhado, inclusive, por gente muito influente na extrema-direita do Brasil. Porém, a história não é bem assim. Para fazer a checagem do conteúdo, vamos responder a algumas questões. São elas: 1) Qual é o contexto do vídeo em que Lula fala dos US$ 60 bilhões (R$ 300 bilhões)? 2) É verdade que Lula confessou que gastou US$ 60 bilhões (R$ 300 bilhões) para ganhar as eleições? 3) As acusações do presidente contra Bolsonaro procedem? Lula tem repetido essa mesma frase em muitas ocasiões.   Outra foi em uma entrevista para correspondentes internacionais.  Não. Na realidade, trata-se de um ataque contra Bolsonaro. Quando ele fala que “gastou US$ 60 bilhões” para ganhar as eleições, ele se refere ao seu opositor. É uma forma de ele se defender de críticas por gastar acima do teto. A frase no X foi, inclusive, a seguinte: “Eu vi um cidadão destruir esse país nos últimos 4 anos. Ele gastou 60 bilhões de dólares na perspectiva de manutenção do poder. E muitos não falavam nada”. Trata-se de uma retórica política.  . Não é possível dizer que as medidas foram para “ganhar a eleição” ou mesmo haja qualquer tipo de fraude eleitoral nisso. Na realidade, foi pego um dado (que poderia ser um gasto de outro governo) e foi atribuído à ganhar a eleição. Para chegar a um veredicto, teríamos que avaliar quais gastos, de fato, foram excessivos e quais foram com intuitos eleitoreiros. Mesmo assim, essa análise (a depender do lado) seria feita com viés. Conclusão Fake news ❌ É falso que Lula tenha confessado que gastou US$ 60 bilhões para ganhar as eleições de 2022. Na realidade, o conteúdo é de uma acusação do presidente contra Bolsonaro que tem um nível de complexidade que não é possível dizer que seja real.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/brasil/pablo-villaca-morreu-apos-ter-um-mau-subito-enquanto-andava-na-rua.html", "title": "É falso que cineasta Pablo Villaça tenham morrido aos 50 anos após sofrer um mau súbito na rua", "author": "Edgard Matsuki", "data": "02/08/2024", "text": "Análise Uma história movimentou alguns perfis em redes sociais chegados à discussão política no dia 1º de agosto de 2024. Um suposto print de uma notícia do portal g1 passou a ser compartilhado como “verdade absoluta” por algumas pessoas (inclusive com perfis influentes). De acordo com a “notícia”, o “cineasta” Pablo Villaça teria morrido aos 50 anos após ter um mau súbito enquanto caminhava na rua. Leia o conteúdo que está na imagem que circula online: Checagem Como falamos, o conteúdo circulou com força entre perfis segmentados. Porém, é uma fake news das grossas. Para realizar a checagem do conteúdo, vamos responder a algumas questões. São elas: 1) Quem é Pablo Villaça? 2) É verdade que Pablo Villaça morreu? 3) O g1 deu a tal notícia falsa? Pablo Villaça é um crítico de cinema, escritor e palestrante brasileiro.  , que fundou em 1997, tornando-se um dos primeiros sites brasileiros dedicados à crítica cinematográfica. Villaça também é ativo nas redes sociais, onde compartilha suas opiniões sobre filmes e outros assuntos culturais e sociais. Não. Ao buscar por qualquer informação sobre a morte de Pablo Villaça, nada encontramos em fontes confiáveis. A morte foi, inclusive, desmentida pelo próprio crítico de cinema (que até ironizou o fato de ter sido chamado de cineasta).  Não. Na realidade, a mensagem em questão se utilizou de um print falso do portal de notícias da Globo. Não consta no g1 nada sobre o notícia. Muito provavelmente, ela foi criada em um aplicativo especializado em criar notícias falsas com layouts de portais de notícias (antigamente, se fazia isso mudando o código fonte, mas o processo foi facilitado). Conclusão Fake news ❌ É falso que Pablo Villaça tenha morrido por conta de um mau súbito. A história surgiu de um print falso e foi desmentida pelo próprio cineasta, ops, crítico de cinema.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/saude/pesquisador-brasileiro-revela-metodo-de-50-centavos-para-acabar-com-as-dores.html", "title": "Vídeo que fala sobre “método de 50 centavos para acabar com as dores” não passa de publicidade de produto não autorizado pela Anvisa", "author": "Edgard Matsuki", "data": null, "text": "Análise Não é de agora que falamos de anúncios falsos que apontam para produtos milagrosos que são comercializados sem autorização da Anvisa. A mais nova história aponta para um “método caseiro de 50 centavos para aliviar rapidamente as dores nas juntas e recuperar a mobilidade”. De acordo com a publicação, o método teria sido revelado por um pesquisador brasileiro e está disponível por meio de um programa de televisão. No mesmo vídeo (que é longo, prolixo e não permite ser pulado), é anunciado um “produto natural” por um preço exorbitante. O site de venda do produto ainda cita instituições como “Harvard”. “Pesquisador brasileiro revela: O Método Caseiro de 50 Centavos Para Aliviar Rapidamente as Dores Agudas das Juntas e Recuperar a Mobilidade (Faça 1x Ao Dia!)”, diz o título do vídeo que circula na internet. Checagem A história já é mais do que mesmo do que fizemos. Para verificar a veracidade do conteúdo, vamos responder às seguintes perguntas: 1) Há um método de 50 centavos que acaba com as dores? 2) O remédio anunciado como método caseiro de 50 centavos é autorizado para este tipo de uso? 3) O médico e o programa de televisão existem? Não. Não existe um método caseiro de 50 centavos com eficácia comprovada para acabar com as dores nas juntas. Os anúncios que circulam na internet são enganosos e utilizam táticas de marketing fraudulentas para atrair consumidores desavisados. Esses produtos não têm respaldo científico e não são recomendados por profissionais de saúde. A questão das dores vai muito além de um método milagroso. Normalmente, é preciso atacar a origem do problema. Não. O produto promovido nos anúncios não tem autorização da Anvisa (Agência Nacional de Vigilância Sanitária) para ser utilizado com essa finalidade. Normalmente, é utilizada uma brecha que permite que suplementos alimentares sejam vendidos sem a necessidade de registro na Anvisa. Porém, a partir do momento em que o produto é anunciado como com propriedades curativas, isso muda. Seria necessário o registro. Não. A gravação utilizada nos anúncios simula um programa de televisão que, na realidade, não existe. O “médico” entrevistado no vídeo é, na verdade, um ator contratado para realizar a performance. Esse tipo de anúncio utiliza uma tática comum em golpes similares, que já foram desmascarados anteriormente. Temos como exemplos produtos anunciados como  ,   e até  Conclusão Golpe ⚠️ O anúncio sobre um método caseiro de 50 centavos para aliviar dores nas juntas e recuperar a mobilidade é falso. Trata-se de um golpe que utiliza um vídeo enganoso e sem comprovação científica para vender um produto sem autorização da Anvisa. Usar remédios sem comprovação pode prejudicar a saúde, e já houve outros casos de golpes similares. Não aconselhamos a compra destes produtos.", "tag": "Golpe ⚠️"},
{"link": "https://www.boatos.org/tecnologia/kit-com-5-vidros-de-azeite-andorinha-e-vendido-em-oferta-pelo-extra-assai-e-mercado-livre.html", "title": "Golpe do kit de azeite de oliva em oferta volta a se espalhar em redes sociais", "author": "Edgard Matsuki", "data": "05/08/2024", "text": "Análise Uma história já desmentida no Boatos.org ganhou novas versões. Têm circulado na internet diversas versões de uma oferta online de um kit de azeite de oliva Andorinha, prometendo cinco unidades por um preço muito abaixo do mercado (para ser mais exato R$ 89,90). As promoções circulam por meio de anúncios em redes sociais como Facebook e Instagram e mencionam diferentes plataformas e supermercados, como Mercado Livre, Extra, e Assaí Atacadista. “KIT AZEITE DE OLIVA 5 UNIDADES DE: R$322,00 POR: R$89,90 ANDORINHA EXTRA VIRGEM Últimas Unidades Compre Já Frete Grátis todo Brasil”, diz uma das mensagens que circulam na internet e linkam para o “site da oferta”. Checagem As três versões, em momentos diferentes, ganharam a internet. Por isso, estamos aqui para verificar a veracidade do conteúdo respondendo a algumas questões. São elas: 1) O Extra está vendendo kit com cinco vidros de azeite Andorinha por R$ 89,90 em um site anunciado em redes sociais? 2) O Assaí Atacadista está vendendo kit com cinco vidros de azeite Andorinha por R$ 89,90 em um site anunciado em redes sociais? Não. O Extra não está vendendo kits de azeite Andorinha por esse preço em sites anunciados nas redes sociais. Essa promoção é falsa e direciona os consumidores a sites fraudulentos. Esses sites enganam as pessoas, fazendo-as acreditar que estão comprando um produto a um preço muito baixo, quando, na verdade, os golpistas desaparecem com o dinheiro sem entregar o produto. Não. Assim como no caso do Extra, o Assaí Atacadista não está promovendo essa oferta em nenhum site oficial ou anunciado nas redes sociais. Novamente, trata-se de uma tentativa de golpe, onde os links falsos levam os consumidores a sites fraudulentos. Não. A oferta do Mercado Livre também é falsa. A voz do apresentador Marcos Mion foi clonada por inteligência artificial para dar mais credibilidade ao golpe.  Conclusão Golpe ⚠️ A alegação de que o kit de cinco vidros de azeite Andorinha está sendo vendido por R$ 89,90 em sites anunciados nas redes sociais é falsa. Nem o Extra, nem o Assaí e nem o Mercado Livre estão realizando estes anúncios.", "tag": "Golpe ⚠️"},
{"link": "https://www.boatos.org/tecnologia/funcionario-de-posto-de-gasolina-ganhou-r-4-milhoes-com-investimento-em-bitcoins.html", "title": "Golpe cita investimento que fez funcionário do posto de gasolina ganhar R$ 4 milhões", "author": "Edgard Matsuki", "data": "05/08/2024", "text": "Análise Já faz algum tempo que circula na internet uma história impressionante de que um suposto funcionário de posto de gasolina da região (a história varia entre diversas regiões) teria largado o emprego com R$ 4.180.505,80 na conta bancária. A história, que envolvia o nome de Bruno Carlos do Rio de Janeiro (em um das versões que tivemos acesso), prometia um método incrível de fazer fortuna, atraindo milhares de brasileiros para uma plataforma de investimentos em bitcoins. Leia: Checagem O conteúdo é mais do que suspeito. Por isso, para verificar a veracidade do conteúdo, vamos responder às seguintes perguntas: 1) É verdade que um funcionário do posto de gasolina da região ganhou R$ 4 milhões com investimentos em bitcoin? 2) Quais são outras histórias similares que já desmentimos? 3) O que acontece se você investir no investimento que cita o funcionário do posto de gasolina? Não, essa história é falsa. Trata-se de um golpe que visa promover uma plataforma de investimentos falsa. Não há registros oficiais ou fontes confiáveis que comprovem que Bruno Carlos, ou qualquer funcionário de posto de gasolina, tenha feito essa fortuna. Além disso, os ganhos são irreais e impraticáveis (sempre lembre que quando a esmola é demais, o santo deve desconfiar) e histórias similares já foram desmentidas pelo Boatos.org. Histórias semelhantes já foram desmentidas anteriormente pelo Boatos.org e outras plataformas de fact-checking. Casos envolvendo nomes como  ,  , e   foram utilizados para criar narrativas falsas sobre ganhos financeiros extraordinários. Todas essas histórias tinham o mesmo objetivo: induzir as pessoas a investirem em plataformas não autorizadas e fraudulentas. Se você investir nessa plataforma que promove a história do funcionário do posto de gasolina, é certo que você perderá seu dinheiro. Esses esquemas fraudulentos não são autorizados por autoridades financeiras e têm o objetivo de enganar as pessoas e sumir com os investimentos. Provavelmente, as pessoas vão pegar o seu dinheiro e sumir.. Conclusão Golpe ⚠️ A alegação de que um funcionário de posto de gasolina ganhou R$ 4 milhões e largou o emprego é falsa. Trata-se de um golpe para promover investimentos fraudulentos e não autorizados. Não caia nessa.", "tag": "Golpe ⚠️"},
{"link": "https://www.boatos.org/esporte/beatriz-souza-e-bolsonarista-dedicou-medalha-de-ouro-a-bolsonaro-e-apareceu-em-foto-com-ex-presidente.html", "title": "Beatriz Souza não dedicou medalha a Bolsonaro, não apareceu em foto com ele e não há provas que seja bolsonarista", "author": "Edgard Matsuki", "data": null, "text": "Análise Assim como nos casos de   e  , bastou a judoca Beatriz Souza (ou Bia Souza) ganhar a medalha de ouro nas Olimpíadas de Paris para começar a aparecerem na internet histórias a ligando ao ex-presidente Jair Bolsonaro. Três conteúdos que tivemos acesso a ligavam de alguma forma a Bolsonaro. Um deles apontava para uma suposta declaração dela após a conquista da medalha com uma dedicatória a Bolsonaro. Um segundo conteúdo apontava para uma foto que ela teria tirado com o ex-presidente. Há, ainda, um terceiro conteúdo que seria a prova de que ela é bolsonarista: uma foto dela fardada com um dizer “Brasil acima de tudo”. Leia algumas das mensagens que circulam em redes sociais: Versão 1:  Versão 2:  Versão 3:  Checagem O que não faltaram foram compartilhamentos ligados aos conteúdos em questão. Por isso, vamos dedicar cada uma das questões para cada conteúdo que citamos: 1) É verdade que Beatriz Souza dedicou a vitória nas Olimpíadas a Bolsonaro? 2) A judoca tirou uma foto com o ex-presidente? 3) A mensagem no Instagram de Beatriz Souza prova que ela seja bolsonarista? Não. Dois fatores denunciam totalmente a farsa. O primeiro está na ausência de declarações de cunho político de Beatriz Souza após a conquista da medalha de ouro no judô nas Olimpíadas. Não consta em nenhuma fonte confiável a tal fala. A segunda está no histórico deste tipo de fake. Não é de hoje que circulam na internet fake news do tipo. Já desmentimos histórias falsas que utilizavam o nome de  , ,  ,   e, mais recentemente,  Também não. Trata-se de mais uma fake news manjada. A pessoa que está na foto com Bolsonaro é uma influencer conhecida como Negona do Bolsonaro. A foto foi feita em 2022 e pode ser vista no próprio perfil dela (que, inclusive, desmentiu o fake)  De fato,  . A frase Brasil acima de tudo não garante que ela seja bolsonarista. O slogan é utilizado pelas Forças Armadas antes mesmo de Bolsonaro utilizar em sua campanha. Não achamos nenhuma declaração de apoio público dela ao ex-presidente. Conclusão Fake news ❌ É falso que Beatriz Souza tenha dado uma declaração pública de apoio a Bolsonaro e tenha aparecido em uma foto com ele. Também não há garantias de que ela seja bolsonarista. No fim, tudo é mais um fake que circula por aí.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/entretenimento/tata-werneck-anunciou-bonecos-do-divertida-mente-2-gratis-para-que-responder-a-quiz.html", "title": "Golpe usa vídeo de Tatá Werneck dublado com IA e promessa de bonecos do Divertida Mente 2 grátis", "author": "Edgard Matsuki", "data": "04/08/2024", "text": "Análise A mais nova promessa de “promoção incrível” que está circulando na internet aponta para o filme Divertida Mente 2. De acordo com o conteúdo que está viralizando na internet, o filme teria feito tanto sucesso que há até um presente. Um vídeo da atriz Tatá Werneck (que também fez a dublagem em português para o filme) está circulando junto com mensagens que apontam para a distribuição de bonecos grátis para quem respondesse a um “quiz premiado” e pagasse “apenas” o frete. Leia: Texto:  Transcrição:  Checagem O conteúdo viralizou com todas as forças na internet. Por isso, vamos fazer a checagem do conteúdo respondendo a algumas perguntas. São elas: 1) É verdade que Tatá Werneck anunciou que o Divertida Mente 2 está dando bonecos grátis? 2) O Divertida Mente 2 está dando bonecos grátis para quem responder a um quiz? 3) O que acontece se você seguir todos os passos da mensagem atribuída a Tatá Werneck? Não. Assim como em tantos outros casos, trata-se de um vídeo que foi dublado com o uso de ferramentas de inteligência artificial. Em nenhum momento, Tatá Werneck fez o tal anúncio de bonecos grátis. Por isso, a promoção também é falsa. Não. Trata-se de mais um golpe que visa roubar dinheiro das pessoas que responderem ao quiz. Não consta em nenhuma rede social oficial do filme qualquer anúncio de brinde. Além disso, trata-se de um golpe manjado. Você vai perder dinheiro. O modus operandi perpassa por fazer que você pague o valor que é atribuído ao frete. Depois disso, os golpistas somem e não entregam nada para você. Conclusão Golpe ⚠️ É falso que o Divertida Mente 2 esteja dando bonecos grátis para as pessoas que responderem a um quiz. Além disso, a voz da atriz Tatá Werneck (que dubla o filme) foi clonada com o uso de inteligência artificial. Tudo isso para esconder um golpe.", "tag": "Golpe ⚠️"},
{"link": "https://www.boatos.org/mundo/mulher-fez-cirurgia-plastica-para-ficar-com-rosto-igual-a-de-um-cavalo.html", "title": "Nem mulher de vídeo fez cirurgia no rosto tampouco se “identifica” como um cavalo", "author": "Edgard Matsuki", "data": "06/08/2024", "text": "Análise Um vídeo circulando na internet mostra uma mulher com o rosto similar ao de um cavalo, acompanhado de mensagens que alegam que ela se identifica como um equino e que teria feito cirurgias plásticas para modificar sua aparência. A história, claro, serve para fomentar todos os debates recentes relacionados a genêro e visa a obtenção de capital político. Leia algumas das mensagens que circulam na internet e veja o vídeo: Checagem O conteúdo gerou buzz, principalmente, em redes sociais de vídeos. Por isso, estamos aqui para falar sobre o caso. Para tanto, vamos responder às seguintes questões: 1) Quem é a mulher do vídeo e qual a história dela? 2) Stella Stallion ou horsegiirL fez cirurgia para ficar com o rosto desta forma? 3) Stella Stallion ou horsegiirL se identifica como um cavalo? A mulher do vídeo é conhecida como Stella Stallion ou horsegiirL. Ela é uma DJ e produtora de música eletrônica baseada em Berlim. Ela ganhou notoriedade com suas performances únicas e sua persona distintiva, que inclui o uso de uma máscara de cavalo. Não. Stella Stallion ou horsegiirL não fez cirurgia para modificar seu rosto para parecer com o de um cavalo. Ela utiliza uma máscara para criar essa aparência, e não há evidências de que tenha realizado qualquer procedimento cirúrgico para alterar permanentemente suas características faciais. Não. A ideia de que Stella Stallion ou horsegiirL se identifica como um cavalo é uma interpretação exagerada de seu trabalho artístico. Ela utiliza a máscara como parte de uma performance e personagem online, mas isso não reflete uma identidade de gênero ou espécie. Conclusão Fake news ❌ A alegação de que Stella Stallion ou horsegiirL se identifica como um cavalo e fez cirurgias para modificar seu rosto é falsa. Ela é uma artista que utiliza uma máscara como parte de sua performance e persona online.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/mundo/maduro-ordena-que-guarda-mate-manifestantes-da-venezuela-em-video.html", "title": "É falso que Maduro tenha sido flagrado ordenando que guarda mate manifestantes na Venezuela", "author": "Edgard Matsuki", "data": null, "text": "Análise A situação na Venezuela continua tensa e, em meio a pressões internacionais e protestos contra o presidente Nicolás Maduro, um vídeo está viralizando online. Ele seria mais uma “prova do crime”. No vídeo, Maduro supostamente teria ordenado que a Guarda Nacional Bolivariana “matasse os manifestantes” que se rebelassem contra o resultado das eleições no país. No vídeo, ele teria mandado que se fuzilasse as pessoas, torturasse quem fosse preso e que tudo resultasse em um banho de sangue. “Nicolás Maduro ordena a la guardia matar a más personas (Maduro ordena que a Guarda Bolivariana mate mais pessoas)”, diz a legenda do vídeo. Leia algumas das mensagens que circulam na internet: Versão 1:  Versão 2: Versão 3: Checagem O vídeo é fortíssimo, foi muito compartilhado em espanhol e, claro, chegou ao Brasil (sendo compartilhado por pessoas influentes na política brasileira). Por isso, vamos fazer a checagem do conteúdo respondendo a algumas perguntas: 1) É verdade que Maduro ordenou a Guarda Nacional Bolivariana que mate manifestantes? 2) Qual é o contexto do vídeo que circula na internet? 3) Em algum momento, Maduro ordenou a morte de manifestantes? Não. Assim como em tantos outros casos, a história não passa de um vídeo manipulado. A fala de Nicolás Maduro foi editada com o uso de ferramentas de inteligência artificial. No vídeo original, ele não fala nada sobre isso e há, inclusive, sobressaltos no áudio: a parte manipulada não tem qualquer som de fundo.  Na ocasião, o presidente da Venezuela se encontrou com um agrupamento de membros da Guarda Nacional Bolivariana e, no diálogo, falaram da situação de momento e há a classificação de fascista de quem protesta contra o governo. Recorriendo las calles de   me encontré con nuestra digna   combatiendo el   y el terrorismo. ¡Máxima Moral! ¡Garantizaremos la Paz Nacional  — Nicolás Maduro (@NicolasMaduro)  Não encontramos uma incitação direta de morte. Porém, é claro que o governante está tratando as pessoas que o criticam como bandidos.  Conclusão Fake news ❌ O vídeo que mostraria Nicolás Maduro ordenando que a Guarda Nacional Bolivariana matasse manifestantes é falso. Trata-se de um vídeo manipulado com o uso de ferramentas de inteligência artificial em cima de um conteúdo publicado pelo próprio presidente da Venezuela.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/politica/video-mostra-eduardo-paes-sendo-apoiado-pelo-comando-vermelho-no-rj.html", "title": "Vídeo não mostra Comando Vermelho apoiando Eduardo Paes e não há qualquer prova desta acusação", "author": "Edgard Matsuki", "data": "05/08/2024", "text": "Análise As eleições municipais de 2024 já estão chegando (daqui a alguns dias, vai se falar muito nisso). Em termos de desinformação, já temos uma bomba que está circulando na internet. Um vídeo pessoas em um “motociata” está circulando junto com uma mensagem que aponta que seria o Comando Vermelho e o PT indo para uma convenção a fim de apoiar Eduardo Paes. Leia algumas das mensagens que estão circulando na internet: Checagem O conteúdo não demorou a se espalhar, graças, inclusive, a alguns influentes que estão o compartilhando. Porém, a história é falsa. Para realizar a checagem do conteúdo, vamos responder a algumas perguntas: 1) É verdade que Eduardo Paes recebeu o apoio do Comando Vermelho no vídeo em questão? 2) Qual é o contexto do vídeo que está circulando na internet? 3) Eduardo Paes ou Lula estão sendo apoiados pelo Comando Vermelho? Não. O vídeo não tem qualquer ligação com as eleições no Rio de Janeiro, Eduardo Paes ou mesmo é a prova de algo que “foi mandado pelo Comando Vermelho”. O vídeo, aliás, não é sequer recente. Na realidade, o vídeo é do período eleitoral de 2022. Na ocasião, Lula foi ao Complexo do Alemão (no Rio de Janeiro) para um evento de campanha. Na ocasião, Bolsonaro tentou ligar, sem qualquer prova, de que era um evento ligado à “bandidagem”. Diversas fake news circularam na internet.  Não há qualquer prova disso. Trata-se de uma série de acusações sem comprovação. Nem é possível dizer que Lula ganhou a eleição por conta do Comando Vermelho tampouco podemos inferir que há este apoio a Eduardo Paes. Conclusão Fake news ❌ Temos um vídeo que nada tem a ver com as eleições do Rio de Janeiro de 2024 e uma acusação contra o atual prefeito Eduardo Paes e Lula que não se sustenta. Com isso, já dá para dizer que o vídeo “de apoio” do Comando Vermelho não passa de uma fake news.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/esporte/juiz-de-taekwondo-ganhou-medalha-nas-olimpiadas-apos-nocautear-lutadores.html", "title": "É falso que juiz tenha ganho medalha nas Olimpíadas após nocautear lutadores", "author": "Edgard Matsuki", "data": null, "text": "Análise As Olimpíadas de Paris têm feito com que conteúdos emergissem na internet. Nos últimos dias, tem circulado nas redes sociais um vídeo de uma suposta competição de taekwondo em que um juiz nocauteia dois competidores que não obedecem suas instruções. Junto ao vídeo, há uma mensagem sugerindo que o juiz teria recebido uma medalha de ouro por suas ações. “Saiu a primeira medalha olímpica para juiz de Taekwondo … e é de Ouro”, diz uma das mensagens que circulam na internet. Assista ao vídeo: Checagem O vídeo, de fato, é impressionante. Porém, a história é falsa em diversos sentidos. Para realizar a checagem do conteúdo, vamos responder a algumas questões. São elas: 1) Um juiz de taekwondo ganhou a medalha por nocautear os lutadores nas Olimpíadas de Paris? 2) O vídeo do juiz nocauteando lutadores é real? 3) Já houve algum registro do tipo na história das Olimpíadas? Não. Não há nenhum registro oficial de que um juiz de taekwondo tenha nocauteado lutadores e recebido uma medalha por isso nas Olimpíadas de Paris. Vale apontar que, até a data da produção deste texto, as disputas do taekwondo sequer haviam começado nos Jogos Olímpicos de 2024. Não. O vídeo que está circulando é uma gravação para uma peça fictícia, não um evento real. Ele já circula há anos na internet e foi compartilhado anteriormente como sendo das Olimpíadas de Tóquio. Na época, o tabloide britânico Daily Star publicou o conteúdo,   Vale apontar que em competições oficiais câmeras e microfones não ficam tão próximo a lutadores. Não. Não há registros na história das Olimpíadas de um juiz nocauteando competidores em qualquer modalidade. Além disso, um evento insólito como este renderia uma punição e não uma medalha. Conclusão Fake news ❌ A alegação de que um juiz de taekwondo ganhou uma medalha de ouro por nocautear lutadores nas Olimpíadas de Paris é falsa. O vídeo em questão é uma encenação e não representa um evento real. É uma fake news antiga que voltou a circular online.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/saude/lair-ribeiro-recomendou-produto-para-reduzir-a-prostata-aumentada.html", "title": "É falso que Lair Ribeiro tenha recomendado produto para reduzir a próstata", "author": "Edgard Matsuki", "data": "06/08/2024", "text": "Análise Uma suposta mensagem do Dr. Lair Ribeiro circula na internet afirmando que uma “plantinha de ouro” pode reduzir a próstata sem a necessidade de medicamentos ou cirurgias. A mensagem alega que ao usar a planta duas vezes ao dia, a condição pode ser tratada de forma eficaz. Junto ao conteúdo, há um link para a venda de um suposto “produto” que vem da planta e ajudaria a melhorar esta condição. Leia transcrição do suposto vídeo dele (espalhado por meio de links pagos em redes sociais como o Facebook e Instagram): Checagem Não é de hoje que o nome do médico circula na internet. Para tanto, vamos fazer a checagem do conteúdo respondendo a algumas perguntas. São elas: 1) O Dr. Lair Ribeiro anunciou um remédio para reduzir a próstata? 2) O remédio anunciado com o vídeo falso de Lair Ribeiro é real? 3) É possível reduzir a próstata aumentada? Não, Dr. Lair Ribeiro não anunciou nenhum remédio para reduzir a próstata. O vídeo que está circulando com essa alegação foi feito com ferramentas de inteligência artificial (IA) e é falso. O próprio Dr. Lair Ribeiro já declarou que não faz publicidade de produtos milagrosos. A divulgação usa seu nome e imagem sem autorização. Não, o remédio anunciado no vídeo falso não é real. Ele se baseia em falsas promessas de curas milagrosas sem evidências científicas. Além disso, o produto não é autorizado pela Anvisa e não cumpre o que promete. O uso desse tipo de produto pode ser perigoso para a saúde, pois não há garantia de sua eficácia ou segurança. A próstata aumentada pode ser tratada de várias maneiras, dependendo da gravidade dos sintomas e da saúde geral do paciente. Os tratamentos incluem medicamentos prescritos, mudanças no estilo de vida, e, em alguns casos, cirurgia. Sempre é necessário procurar orientação médica antes de iniciar qualquer tratamento. Não existem “plantinhas de ouro” ou remédios milagrosos que substituam o tratamento médico adequado. Conclusão Golpe ⚠️ A mensagem que afirma que o Dr. Lair Ribeiro recomenda uma “plantinha de ouro” para reduzir a próstata é falsa. Trata-se de um vídeo fabricado com IA, sem base científica, e promovendo um produto não autorizado. Para questões de saúde, sempre consulte um profissional qualificado e evite produtos não certificados.", "tag": "Golpe ⚠️"},
{"link": "https://www.boatos.org/esporte/governo-cobra-taxa-sobre-medalha-de-ouro-ganha-nas-olimpiadas.html", "title": "Ao contrário do que apontam mensagens, medalha ganha em Olimpíadas é isenta de taxas e impostos", "author": "Edgard Matsuki", "data": null, "text": "Análise As conquistas de medalhas de atletas brasileiros como Beatriz Souza, Rebeca Andrade e Rayssa Leal trouxeram alegria para a população. Por outro lado, também ajudou na criação de uma narrativa política. Mensagens que circulam em redes sociais apontam que o governo federal ira cobrar uma taxa pelas medalhas de ouro, prata e bronze que os atletas conquistarem nas Olimpíadas. Isso dá a entender que seria cobrada uma taxa na alfândega como, por exemplo, das joias recebidas pelo ex-presidente Jair Bolsonaro como presente de outros líderes de estado. Leia uma das versões da história que circula na internet: Versão 1:  Versão 2:  Versão 3:  Checagem Do jeito que a história está sendo compartilhada na internet, há uma geração de, no mínimo, um mal-entendido. Por isso, vamos fazer a checagem do conteúdo respondendo a algumas perguntas. São elas: 1) É verdade que as medalhas Olímpicas serão taxadas pelo governo Lula? 2) Haverá algum tipo de taxa para os atletas que ganharem medalhas nas Olimpíadas? 3) Há chance de os premiados nas Olimpíadas de Paris não pagarem impostos? Não. Essa mesma narrativa circulou na internet em 2021, na época dos Jogos Olímpicos de Tóquio. Na ocasião, a própria Receita Federal destacou que as medalhas  Apesar de ter um valor simbólico muito maior, existe uma estimativa (pelos valores dos materiais) de quanto custa uma medalha olímpica. A medalha de ouro é feita, na maioria, de prata.  . A de prata vale cerca de R$ 2.500 e a de bronze vale R$ 75. Não há taxas, pelo menos, sobre estes valores. Sim. Normalmente, patrocinadores e, principalmente, o COB (Comitê Olímpico Brasileiro) pagam uma vultosa premiação a atletas. Um medalhista de ouro ganha R$ 350 mil pela conquista, por exemplo. Estes valores (assim como todos os pagamentos no Brasil) são, sim, passíveis de impostos e taxas. Os cálculos que estão circulando na internet levam em conta, principalmente, os descontos em pagamentos feitos para Pessoas Físicas (o que não sabemos se é o caso dos atletas). Para Pessoas Jurídicas, a taxa deve ser bem menor do que os 27%. Independentemente do valor, o fato é que há, sim, cobrança de impostos. Vale apontar que, mesmo com os impostos, os valores recebidos pelos atletas brasileiros ainda é maior, por exemplo, do que o valor pago pelos Estados Unidos (US$ 37 mil). Há países que pagam mais  e países que não pagam nada. A polêmica se espalhou tanto que há movimentações para que as premiações pagas pelo COB sejam isentas de Imposto de Renda.  Conclusão Fake news ❌ É falso que haverá cobrança de impostos pelas medalhas que os atletas brasileiros ganharam nas Olimpíadas. Há cobrança de impostos sobre os prêmios, mas pode ser que a situação se reverta.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/esporte/final-do-boxe-feminino-sera-disputada-por-dois-homens-nas-olimpiadas.html", "title": "É falso que final do boxe feminino será disputada por dois homens", "author": "Edgard Matsuki", "data": null, "text": "Análise A polarização em relação a questões de gênero foi responsável pelo maior debate gerado por desinformação das Olimpíadas de Paris: a alegação de que homens estão disputando a competição de boxe feminino. O caso que envolve as boxeadoras Imane Khelif, da Argélia, e Lin Yu-ting, de Taiwan, ainda geram comentários. Um “meme” (que de engraçado não tem nada) está apontando para a seguinte frase: “INÉDITO! Pela primeira vez na história das #Olimpiadas2024 dois Homens estão na Final do Boxe Feminino após vencerem todas as Mulheres na competição”. Checagem O Boatos.org já tratou do caso de Imane Khelif há alguns dias, mas estamos sendo obrigados e revisitar o conteúdo. Para tanto, vamos responder às seguintes questões: 1) A final do boxe feminino nas Olimpíadas será disputada por dois homens? 2) Qual é o contexto da polêmica que envolve as boxeadoras nas Olimpíadas? 3) As boxeadoras Imane Khelif e Lin Yu-ting são homens? Não. A alegação de que dois homens estão na final do boxe feminino nas Olimpíadas de Paris é falsa. A mensagem que sugere que a final será disputada por dois homens (Imane Khelif e Lin Yu-ting) erra em diversos níveis. O primeiro está em sugerir que as duas vão se enfrentar. Isso é impossível de ocorrer. Imane Khelif é da categoria meio-médio. Já Lin Yu-ting é do peso-pena. Se fosse apenas isso, estaria OK. Mas a mensagem erra ao falar que as boxeadoras sejam homens. , tudo começou quando Imane Khelif nocauteou a lutadora italiana Angela Carini em apenas alguns segundos. O fato de Imane Khelif e Lin Yu-ting terem sido reprovadas em testes de gênero pela Associação Internacional de Boxe (IBA) fez com que perfis em redes sociais levantassem a alegação de que ela seriam mulheres trans (ou homens). Por conta da reprovação da IBA, elas foram excluídas do Campeonato Mundial de Boxe Feminino de 2023. Porém, a IBA está (por conta de denúncias de má governança e corrupção) suspensa pelo COI. Logo, as decisões da IBA não valeram para as Olimpíadas. Apesar de tudo isso, o que está ocorrendo é uma grande injustiça. Definitivamente, ambas são mulheres cisgênero (nasceram como mulheres). A grande questão está no teste genético da IBA. Enquanto os testes apontam que ambas teriam cromossomos XY (de homens), o que as fariam ser consideradas interssexo, o COI e as próprias confederações dos países alegam que os testes são fraudulentos. Independentemente da classificação, uma coisa é fato: ambas são mulheres e não são trans. Conclusão Fake news ❌ A alegação de que a final do boxe feminino nas Olimpíadas de Paris será disputada por dois homens é falsa. Imane Khelif e Lin Yu-ying, envolvidas na polêmica, são boxeadoras mulheres cisgênero e estão aptas pelo COI a disputarem os Jogos Olímpicos. Tudo fora disso é retórica com intuito político.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/esporte/boxeadora-imane-khelif-e-uma-mulher-trans-homem-e-fez-italiana-angela-carini-desistir-de-luta-na-olimpiadas-por-isso.html", "title": "Boxeadora argelina não é mulher trans, homem e desistência de adversária não tem relação com gênero", "author": "Edgard Matsuki", "data": null, "text": "Análise Uma ocorrência em uma luta nas oitavas de final do boxe feminino nas Olimpíadas gerou muita polêmica na internet. Depois de 46 segundos, a lutadora italiana Angela Carini desistiu da luta contra a argelina Imane Khelif. O que poderia ser um caso de “nocaute relâmpago” virou uma questão de gênero (e política). Mensagens que circulam na internet apontam que a desistência se deu porque Imane Khelif seria uma atleta trans. Em outras palavras, seria um homem que está disputando a competição entre mulheres. Leia algumas das mensagens que circulam na internet: Versão 1:  Versão 2: Checagem Há muitas coisas a se explicar em toda a história. Para realizar a checagem do conteúdo, vamos verificar algumas informações que serão respondidas nas seguintes perguntas: 1) A boxeadora argelina Imane Khelif é uma mulher trans ou um homem? 2) A italiana Angela Carini desistiu da luta porque a atleta adversária é uma mulher trans ou homem? 3) É um absurdo a boxeadora argelina ser aceita nas Olimpíadas? Tecnicamente falando, não é. Imane Khelif uma mulher cisgênero, que nasceu como mulher. Para ser uma trans, ela teria que ter nascido como homem (com o órgão sexual masculina) e se reconhecer como mulher. A partir daí, ela teria que fazer um processo de ressignificação sexual (com medicação e até uma cirurgia). A questão com Imane Khelif é outra: ela é uma pessoa intersexo (antigamente chamada de hermafrodita). Ela é do sexo feminino, mas tem cromossomos (e geração de testosterona) compatíveis com o sexo masculino. O próprio Comitê Olímpico Argelino desmentiu a informação: |DEBUNK| Transgender are not recognized in Algeria and illegal since 1966, so there is no possibility that the Algerian Olympic Committee would have a transgender athlete for the Paris Olympics. Imane Khelif has always been a woman, and there is sufficient evidence to support…    — Union Algérienne ☪︎ (@UnionAlgerienne)  Não. Primeiro, porque, como explicamos, a argelina não é uma mulher trans ou um homem. Mesmo se considerarmos a condição real de Imane Khelif, é falso que a desistência tenha se dado por ela ser intersexo. O que houve foi uma desistência por conta dos golpes sofridos. Ou seja: não é algo direto. É polêmico. Isso porque Imane Khelif havia sido banida de competir internacionalmente pela Associação Internacional de Boxe (IBA). Ela só pode lutar nas   Com isso, suas decisões não foram mais válidas. A IBA, em nota, reafirmou que  . Também fez  . Conclusão Fake news ❌ De fato, há uma questão de competição que gerou polêmica. Porém, é falso que a lutadora argelina Imane Khelif seja uma mulher trans ou um homem e que Angela Carini, da Itália, desistiu de uma luta por isso.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/esporte/atleta-da-coreia-do-norte-denunciou-regime-do-pais-durante-olimpiadas-de-paris.html", "title": "Vídeo que está circulando na internet não é de atleta da Coreia do Norte desabafando sobre o país", "author": "Edgard Matsuki", "data": "07/08/2024", "text": "Análise As Olimpíadas de Paris 2024 estão com tudo e, claro, isso tem gerado uma série de fake news na internet. Algumas, por exemplo, estão voltando. É o caso de uma suposta “denúncia” de uma atleta da Coreia do Norte. Em um vídeo, a atleta teria compartilhando momentos difíceis vividos na Coreia do Norte e durante sua fuga para a China. “A atleta norte-coreana pedindo socorro para seu país” e “Lamentável o que ocorre na Coreia do Norte. Mas além do lamentável, que isso nos sirva de parâmetro para não permitir que isso venha ocorrer em nossa nação. Vamos ficar atentos”, dizem algumas publicações. Assista ao vídeo: Checagem A história não demorou a gerar diversos compartilhamentos e curtidas em redes sociais. Só que ela sequer é nova ( ). Para realizar a checagem do conteúdo, vamos responder às seguintes perguntas: 1) O vídeo de uma atleta da Coreia do Norte desabafando nas Olimpíadas de Paris 2024 é real? 2) Qual é o contexto do vídeo original de Yeonmi Park? 3) A fala da menina sobre a Coreia do Norte faz algum sentido? Não, o vídeo não é real. A mulher que aparece no vídeo não é uma atleta, e a declaração não foi feita durante as Olimpíadas de Paris 2024. As imagens foram gravadas em 2014 durante o evento One Young World Summit em Dublin, Irlanda, onde Yeonmi Park, uma ativista de direitos humanos norte-coreana, compartilhou sua história. A mulher que aparece no vídeo é a jovem Yeonmi Park, uma ativista de direitos humanos norte-coreana. Junto de sua mãe, ela fugiu, em 2007, para a China. Após receber ajuda já em território chinês, as duas conseguiram ir para a Mongólia e, posteriormente, foram enviadas para a capital da Coreia do Sul, onde receberam asilo humanitário. Após a fuga, Yeonmi Park começou a se dedicar integralmente à luta pelos direitos humanos dos norte-coreanos, se tornando um símbolo de luta e resistência. É fato que a Coreia do Norte é um país que vive em uma ditatura. Porém, já mostramos em 2014, que o discurso da jovem passou a ser questionado. Relembre o que falamos sobre isso: Conclusão Fake news ❌ A história que circula dizendo que uma atleta norte-coreana fez um pedido de socorro durante as Olimpíadas de Paris 2024 é falsa. O vídeo em questão foi gravado em 2014 e não tem ligação com os Jogos Olímpicos. As imagens mostram Yeonmi Park, uma ativista de direitos humanos, durante um evento em Dublin, Irlanda. A Coreia do Norte enviou atletas para as Olimpíadas de Paris 2024, mas não houve incidentes relatados envolvendo pedidos de socorro de seus atletas.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/politica/video-mostra-nicolas-maduro-e-celso-amorim-se-abracando-na-venezuela.html", "title": "Vídeo que mostraria Celso Amorim e Nicolás Maduro se abraçando é fruto de criação com IA", "author": "Edgard Matsuki", "data": null, "text": "Análise A questão da Venezuela tem gerado uma onda de informações falsas na internet. É neste contexto que um vídeo que mostraria como o governo de Lula estaria ao lado de Nicolás Maduro está circulando na internet. O  vídeo supostamente mostra Nicolás Maduro, presidente da Venezuela, e Celso Amorim, ex-chanceler brasileiro e atual assessor especial do presidente Luiz Inácio Lula da Silva, se abraçando. “Sem palavras. Maduro arrastou Lula e o PT para o centro das atenções. Comentários abertos”, diz uma das mensagens. Veja o vídeo: Sem palavras. Maduro arrastou Lula e o PT para o centro das atenções. \nComentários abertos  — Tumulto BR (@TumultoBR)  Checagem Muita gente influente na direita brasileira compartilhou o vídeo em questão. Por isso, vamos fazer a checagem do conteúdo respondendo a algumas perguntas. São elas: 1) O vídeo de Celso Amorim abraçando Maduro é real? 2) Qual é o contexto do vídeo original de Celso Amorim e Nicolás Maduro? 3) O Brasil está apoiando o presidente da Venezuela no momento? Não, o vídeo é falso. Trata-se de uma montagem feita com ferramentas de inteligência artificial sobre um vídeo real de 2023, no qual Nicolás Maduro visitou o Brasil. A edição altera o conteúdo original para criar uma falsa narrativa. O próprio governo brasileiro veio a público para desmentir a narrativa. Leia nota: O vídeo original é de uma visita oficial de Nicolás Maduro ao Brasil em março de 2023, onde se encontrou com Celso Amorim, que viajou à Venezuela para discutir questões diplomáticas e restabelecer o diálogo entre os dois países. A visita tinha como objetivo fortalecer as relações bilaterais e discutir temas de interesse comum, como a integração regional e a cooperação econômica​. Como falado pelo próprio governo, o cumprimento   foi protocolar. Como apontou o próprio governo brasileiro, o Brasil ainda não reconheceu a vitória de Nicolás Maduro oficialmente. Junto com a Colômbia e México, o país pede a publicação de dados da votação que teria elegido Nicolás Maduro. Ou seja: não é nem a posição de reconhecer Maduro como vencedor (como da Rússia e China) nem de apontar que se opositor Edmundo González que ganhou as eleições (como de EUA e Argentina. Conclusão Fake news ❌ A circulação do vídeo editado com inteligência artificial de Nicolás Maduro e Celso Amorim se abraçando é um exemplo de desinformação perigosa. Na filmagem original, eles não se abraçaram e o apoio do Brasil a Maduro não é tão “irrestrito” assim.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/politica/governo-lula-disse-que-ponte-em-nova-roma-custaria-r24-milhoes-e-populacao-construiu-com-r6-milhoes.html", "title": "Governo Lula não disse que ponte em Nova Roma custaria R$ 24 milhões e que ficaria pronta em 2026", "author": "Kyene Becker", "data": "24/01/2024", "text": "Análise As fortes chuvas que atingiram o sul no país em setembro e outubro de 2023 trouxeram muitos prejuízos. Diversas pessoas tiveram que deixar suas casas e muitas cidades foram destruídas pela intensidade das chuvas e pela alta dos rios. Uma das imagens emblemáticas do desastre foi a queda da ponte que ligava a cidade de Nova Roma (RS) ao município vizinho. A ponta era usada diariamente pelos moradores da cidade. E de acordo com uma história que está circulando por aí, ao solicitar o conserto da ponte, o governo Lula teria informado à população de Nova Roma (RS) que o valor da obra seria de R$ 24 milhões e que ficaria pronta apenas em 2026. Segundo a história, os próprios moradores juntaram dinheiro e conseguiram construir uma ponte nova com apenas R$ 6 milhões. Confira: A história ganhou um enorme destaque nas redes sociais, em especial, no X (antigo Twitter) e no Facebook e causou indignação em muita gente. Diferente de outras fake news, a história de hoje é acompanhada de um vídeo que, na verdade, é uma reportagem que foi exibida no Jornal Nacional. Então, fomos atrás de mais informações e descobrimos que a história se baseia em um acontecimento real, porém, com detalhes fantasiosos. E vamos te explicar tudo nesse passo-a-passo: 1) De qual ponte estamos falando? 2) A população de Nova Roma se uniu e reconstruiu uma Nova Ponte? 3) É verdade que o governo Lula disse que ela custaria R$ 24 milhões e ficaria pronta em 2026? Checagem . Ela tinha 124 metros de comprimento e 22 metros de altura. A estrutura, que corta o rio das Antas e foi inaugurada em 1930, não aguentou a pressão da água, que acabou destruindo e carregando a ponte para dentro do rio. O fato ocorreu no dia 4 de setembro de 2023, após chuvas intensas e um ciclone extratropical atingirem o estado do Rio Grande do Sul. Sim.  . Logo após a queda da ponte, moradores e Prefeitura fizeram reuniões para tentar encontrar uma solução, uma vez que temiam a debandada de pessoas por conta do impacto econômico que a queda da ponte poderia acarretar. Com isso,  . Após 138 dias da queda da antiga estrutura, a associação conseguiu juntar mais de R$ 7 milhões e construir uma nova ponte, que foi erguida por uma empresa especializada. Não. Para começo de história, a construção da ponte é uma responsabilidade do governo do estado do Rio Grande do Sul.  . Ele espera apresentar o anteprojeto até fevereiro de 2024. Leite não informou valores e nem de onde os recursos serão retirados, mas destacou que a construção da ponte definitiva será feita ao lado da ponte construída pelos moradores. Além disso, Leite também ressaltou que a nova estrutura vai atender todas exigências técnicas de qualidade, terá pista dupla, acostamento dos dois lados, será mais alta do que a ponte que caiu (para evitar problemas em futuras inundações) e, por isso, será mais cara que a ponte instalada pelos moradores. O governo federal não tem nada a ver com a situação e muito menos fez um orçamento para os moradores. Na realidade, quando a reportagem cita o governo federal, estava falando sobre o repasse de recursos que o governo do Brasil faz em situações calamitosas como a qual viveu o Rio Grande do Sul. Os recursos são repassados pela Defesa Civil para cidades que decretaram situação de emergência. Como a ponte de ferro foi construída, o governo federal negou o repasse de recursos, por entender que não havia mais uma questão emergencial em relação à ponte. Conclusão Exagerado 🗣️ Moradores de Nova Roma do Sul (RS), de fato, construíram uma ponte nova após a queda da estrutura antiga, nas enchentes que atingiram o Rio Grande do Sul, em 2023. Também é verdade que o valor da nova ponte foi de quase R$ 6 milhões. Entretanto, não é verdade que o governo Lula estimou a obra em R$ 24 milhões e muito menos deu um prazo até 2026 para a construção da nova ponte. A obra é de responsabilidade do estado do Rio Grande do Sul e pode receber verbas federais, porém, o governo estadual é responsável por toda a licitação, projeto, cronograma etc. O governador Eduardo Leite não divulgou o valor da nova obra, que será a ponte definitiva que vai ligar os municípios de Nova Roma do Sul e Farroupilha (RS). Entretanto, o governo federal não tem nada a ver com a situação.", "tag": "Exagerado 🗣️"},
{"link": "https://www.boatos.org/entretenimento/henrique-fogaca-anuncia-kit-de-facas-gratis-da-forja-gaucha-de-dia-dos-pais.html", "title": "Vídeo de Henrique Fogaça anunciando kit de facas de Dia dos Pais é falso", "author": "Edgard Matsuki", "data": "07/08/2024", "text": "Análise Com a chegada do Dia dos Pais, estamos vendo um anúncio “daqueles” circulando na internet. Um vídeo anuncia uma promoção de Dia dos Pais 2024, supostamente apresentada pelo chefe de cozinha Henrique Fogaça, conhecido por sua participação no programa MasterChef Brasil. A oferta promete um desconto de 80% em um kit churrasco com sete peças de uma empresa chamada Forja Gaúcha. Em algumas versões, vimos também o anúncio como gratuito. Para ganhar a pessoa teria apenas no site da empresa e realizar a comprar ou, ainda, pegar o kit grátis e pagar o frete. Leia o texto que está circulando no anúncio e também a transcrição do vídeo: Checagem E lá vamos nós desmentir novamente uma fake news sobre promoções falsas. Desta vez, as perguntas a serem respondidas são as seguintes: 1) O chefe de cozinha Henrique Fogaça anunciou uma promoção de Dia dos Pais no site da Forja Gaúcha? 2) A promoção do kit de facas da Forja Gaúcha que usa a imagem de Henrique Fogaça é real? 3) O que acontece se eu participar dessa promoção? Não, o vídeo é falso. A voz de Henrique Fogaça foi clonada usando ferramentas de inteligência artificial para criar um vídeo enganoso. O chefe de cozinha não fez nenhum anúncio dessa promoção. Não, a promoção não é real. A Forja Gaúcha não tem presença oficial nas redes sociais, e o site que promove a oferta possui preços suspeitos e não apresenta CNPJ, indicando tratar-se de um golpe. Vale apontar que, com exceção da suposta promoção, não vimos qualquer outro registro da empresa. Se você participar da promoção, será cobrado um valor de frete e os golpistas desaparecerão com o seu dinheiro. No caso do valor “com desconto”, não será cobrado frete. Mesmo assim, o resultado é o mesmo: vão desaparecer com o seu dinheiro. Conclusão Golpe ⚠️ É falso que o chef de cozinha Henrique Fogaça tenha anunciado uma promoção de facas de uma empresa chamada Forja Gaúcha. O vídeo foi dublado com o uso de ferramentas de inteligência artificial e esconde, na realidade, mais um golpe que insiste em viralizar online.", "tag": "Golpe ⚠️"},
{"link": "https://www.boatos.org/saude/china-proibiu-consumo-coca-cola-classificou-produto-limpeza.html", "title": "É falso que a China proibiu a Coca Cola e a classificou como produto de limpeza", "author": "Edgard Matsuki", "data": "23/01/2024", "text": "Análise Tem circulando em redes sociais e, principalmente, no WhatsApp, uma mensagem que aponta para uma suposta decisão drástica da China. De acordo com o texto (que está circulando em português e também de um post em espanhol), a China teria proibido a Coca Cola para o consumo humano. Mais do que isso: teria classificado o produto como de limpeza. O texto aponta, ainda, que outros países teriam vetado o uso do refrigerante (exemplos são a Turquia, a Letônia, a Inglaterra e a Ucrânia. Leia a mensagem que está circulando online: Versão 1:  Versão 2:  \n Checagem Na parte da checagem do conteúdo, vamos responder às seguintes questões: 1) É verdade que a China proibiu o consumo de Coca Cola e classificou como produto de limpeza? 2) Os outros países também vetaram a marca de refrigerante? 3) A Coca Cola faz mal? Não. Na realidade, a história surgiu em um site em espanhol que publica mensagens, no mínimo, duvidosas. Não há a informação em nenhuma fonte confiável ou oficial. Além disso, não tem a mínima lógica o produto ser classificado como de limpeza (a prova disso é que a China não classificou como nada). O mesmo podemos falar sobre o “teste” e mortes de presos Também não. Nada consta a história que aponta que países como a Turquia, Inglaterra, Ucrânia e Letônia vetaram a Coca Cola. Novamente, estamos diante de uma história falsa. É claro que o consumo excessivo de refrigerantes (como a Coca Cola) pode ser prejudicial à saúde (causar problemas como obesidade, diabetes e outros males), mas a mensagem é exagerada. Não é possível que haja uma taxa de mortes como a apresentada na história. Conclusão Fake news ❌ É falso que a China tenha proibido o consumo da Coca Cola, tenha feito testes com presos e que o refrigerante tenha sido vetado em outros países. Trata-se de uma fake news que não tem lastro na realidade.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/brasil/video-mostra-chuva-na-serra-das-araras-rj-em-janeiro-de-2024.html", "title": "Vídeo que está viralizando na internet não é de chuva da Serra das Araras em janeiro de 2024", "author": "Edgard Matsuki", "data": null, "text": "Análise Um dos destaques em termos de notícias no início de 2024 está nas fortes chuvas que têm ocorrido em diversas cidades do Brasil. Neste sentido, um vídeo impressionante está circulando na internet como se fosse recente. Nas imagens, uma forte chuva faz com que trechos de uma estrada em região de uma serra está alagada. Até uma cachoeira se forma. Em outras imagens, carros são tomados pela chuva. Apesar de mensagens indicarem que o caso é de 2024, o vídeo tem legendas que apontam que seria de 23/01/2023. Leia algumas das mensagens que estão circulando online e assista ao vídeo: Versão 1:  Versão 2: Versão 3: Versão 4: Legenda: Checagem As imagens são impressionantes e chamam atenção na internet. Por isso, vamos fazer a checagem respondendo às seguintes questões: 1) O vídeo em questão foi gravado na Serra das Araras (no Rio de Janeiro) em janeiro de 2024? 2) Qual é a origem do vídeo e quando foi filmado? 3) A Serra das Araras está sofrendo com chuvas em janeiro de 2024? Não. O primeiro ponto que faz com que a gente “desconfie” que o vídeo está na próprio vídeo. Seria difícil (a não ser que houvesse um engano) que o vídeo fosse atual por um detalhe: a legenda mostra 2023. Ao buscarmos pelo conteúdo, descobrimos que, de fato, o tal vídeo circulou muito no ano passado (o que já elimina a hipótese de que seja de 2024). Mas tem um plus: o vídeo também não é da Serra das Araras. Já na época, comentários em postagens indicavam duas coisas: pessoas que moram na região apontavam que não se tratava da Serra das Araras. Outras pessoas indicavam o local correto: o vídeo é, na realidade, da Serra do Rio do Rastro (em Santa Catarina). Isso é corroborado pelo sotaque de algumas pessoas que fizeram a filmagem. Ao buscar por episódios de alagamentos, achamos alguns  Assim como boa parte do Brasil, a região tem alguns problemas. Um deles é o afundamento da estrada que causou transtornos. Porém, não há nada parecido com os vídeos que estão viralizando. Conclusão Fake news ❌ Os vídeos que estão viralizando na internet não são da Serra das Araras, no Rio de Janeiro, ou mesmo de 2024. Na realidade, o vídeo é de 2023 e de outro lugar do Brasil.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/politica/lula-foi-agredido-por-homem-apos-prometer-picanha-para-brasileiros.html", "title": "É falso que Lula tenha sido agredido após prometer picanha para brasileiros", "author": "Edgard Matsuki", "data": "25/01/2024", "text": "Análise Tem circulado na internet um vídeo que mostraria uma suposta agressão ao presidente Lula. No vídeo, ele aparece perante o que aparenta ser um púlpito e fala sobre todo o brasileiro poder comer um “churrasquinho” e tomar “uma cervejinha”. No meio disso, um homem tenta saltar sobre ele. No final, ele diz “por favor, me ajuda” e o vídeo é cortado. Leia algumas das mensagens que circulam online e assista ao conteúdo: Checagem Para realizar a checagem do conteúdo, vamos responder às seguintes perguntas: 1) É verdade que Lula foi agredido por um homem enquanto falava em picanha e cervejinha? 2) Qual é o vídeo utilizado na montagem? 3) De quando são as falas de Lula utilizadas na montagem? Não. Na realidade, o vídeo (que, convenhamos, até que é engraçado) é uma montagem de Lula em cima de uma tentativa de agressão real e que não ocorreu no Brasil. . Na ocasião, a juíza Mary Kay Holthus sofreu uma tentativa de agressão após negar liberdade condicional a um homem em um tribunal no estado de Nevada (EUA). As falas de Lula são de duas ocasiões diferentes. O vídeo em que ele fala “se preparem porque a gente vai voltar a fazer o nosso churrasquinho no final de semana”  Já o trecho em que ele fala “por favor, me ajuda” é do discurso de posse dele no início de 2023.  Conclusão Fake news ❌ É falso que Lula tenha sido quase agredido por um homem após falar em churrasquinho, cervejinha e picanha. O vídeo é uma montagem e a história é falsa.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/ciencia/video-sobre-a-aparicao-do-et-de-varginha-vazou-em-2024.html", "title": "Não há provas de que vídeo sobre ET de Varginha de 2024 seja real", "author": "Kyene Becker", "data": null, "text": "Análise Se você é um millennial brasileiro, com certeza, tem traumas ou lembranças sobre o ET de Varginha, um suposto alienígena que teria causado um rebuliço no município de Varginha, em Minas Gerais, em 1996. E de acordo com uma história que está sendo compartilhada nas redes sociais, uma gravação sobre o ET de Varginha teria vazado na internet, em 2024. Segundo a publicação, as imagens mostrariam o momento exato em que um homem gravou o ET de Varginha caído em uma mata fechada, em 1996. Ainda segundo as imagens, o extraterrestre teria 1,60 de altura, pele marrom e olhos vermelhos. Confira as mensagens e o suposto vídeo: A história viralizou rapidamente em muitas redes sociais, em especial, no X (antigo Twitter), no Facebook e no Tik Tok e atiçou a curiosidade do povo brasileiro. Apesar disso, a história apresenta as principais características de fake news na internet, como o caráter vago, alarmista, a falta de fontes confiáveis e a ausência de notícias sobre o assunto em veículos de comunicação confiáveis. A partir daí, investigamos um pouco mais esse assunto e vamos te explicar, em três etapas, se vale a pena acreditar nessa história ou não: 1) O que é o caso do ET de Varginha? 2) O vídeo em questão é mesmo do ET de Varginha? 3) O que especialistas falam do vídeo que viralizou? Checagem O caso ocorreu em janeiro de 1996, na cidade de Varginha, em Minas Gerais. Na ocasião, uma série de aparições de objetos voadores não identificados (OVNIs) terminou em uma teoria da conspiração que apontava que um extraterrestre teria sido capturado pelo Exército brasileiro na cidade. Toda a história recebeu uma ampla cobertura da mídia e, na época, diversas reportagens e artigos foram feitos sobre o assunto, inclusive, em veículos de comunicação internacionais. A história se sustentava em dois pilares: em uma denúncia anônima de um suposto militar e no relato de duas irmãs e uma amiga que teriam encontrado o extraterrestre em um terreno abandonado. Enquanto o suposto militar concedeu entrevistas de forma anônima para a mídia, as irmãs e a amiga contaram que, na noite do acontecimento, chovia e ventava muito e elas teriam resolvido pegar um atalho, em um terreno baldio, para voltar para casa. Na história das irmãs, elas afirmaram que quando passaram pelo terreno baldio, encontraram uma criatura estranha de olhos vermelhos e que teriam visto o diabo. A partir daí, diversas pessoas começaram a contar histórias sobre a mesma criatura ou sobre outros supostos extraterrestres que teriam aparecido em Varginha (MG). De acordo com as teorias da conspiração da época, o corpo da criatura teria sido levado, imediatamente, para a  Escola de Sargentos das Armas (EsSA) e, posteriormente, transferido para a Universidade Estadual de Campinas (Unicamp), onde permaneceria até hoje. Vale ressaltar que todas as instituições envolvidas na história desmentiram os relatos e até hoje nenhuma prova física sobre o, então, ET de Varginha foi descoberta ou divulgada. Tudo indica que não. Para começo de história, o vídeo foi revelado só hoje, em 2024, quando a história já perdeu sua visibilidade. Por quê? Se a pessoa revelasse o vídeo na época em que a história aconteceu, com certeza ganharia mais visibilidade e até ficaria famoso pela gravação. Além disso, seria a primeira prova física de que o ET de Varginha realmente existiu. Segundo, como explicamos anteriormente, a história sobre o ET de Varginha não se sustentou com o passar do tempo. Como destacado, todas as instituições envolvidas na história, como o Exército, os Bombeiros, a polícia e até a EsSA desmentiram que capturaram ou foram usados para abrigar o corpo da suposta criatura. Terceiro e muito importante: o vídeo foi divulgado de forma anônima. Assim como explicamos, essa seria a primeira prova física da existência do ET de Varginha. Se fosse real, com certeza a pessoa gostaria de receber os créditos e explicar todo o contexto da gravação. E quarto, nossa busca indicou que o vídeo é falso. . Durante sua live, ele contou que um trecho das imagens foi enviado para ele pelo WhatsApp e que o trecho do vídeo possuía áudio. Porém, quando o homem enviou o vídeo completo por outro aplicativo de mensagens, as imagens estavam sem áudio. Além disso, Vernet afirmou que a voz que aparece no áudio não era a mesma do homem que enviou o vídeo. O pesquisador também destacou que as reações do homem que gravou o vídeo não são condizentes com a realidar, pois além de não existir uma imagem nítida, bem focada e por um tempo considerável, o homem sequer se aproxima da suposta criatura e nem tenta mexer no corpo com um galho para ver se ela estava morta. Vernet também informou que o homem que enviou o vídeo não quis dar mais detalhes sobre o que aconteceu após a gravação. O pesquisador explicou que o homem em questão estava vendendo o vídeo na internet para outras pessoas. E foi aí que ele decidiu conversar com especialistas em audiovisual, que confirmaram que o vídeo foi gravado recentemente, por meio de celular, com um filtro VHS, que imita vídeos antigos. Após uma busca, Rony Vernet conseguiu identificar muitas semelhanças da gravação com o aplicativo chamado Rarevision Filter. . Se isso não bastasse,  . Segundo o canal, a filmagem perde qualidade de um momento para outro e, justamente, na hora em que o homem encontra a suposta criatura. Além disso, o canal destaca que existem vários ângulos melhores para se filmar a suposta criatura, mas o vídeo sempre mostra folhagens na frente ou o homem treme apenas na hora que vai mostrar o suposto ET de Varginha. Conclusão Fake news ❌ O vídeo que está circulando nas redes sociais em 2024 e, supostamente, mostra o ET de Varginha é falso. Após análises minuciosas, especialistas no assunto identificaram que o vídeo não foi feito em 1996, quando o caso ocorreu. Além disso, novamente, não existem imagens nítidas do suposto ET de Varginha e a gravação perde qualidade na hora exata que o homem, supostamente, encontra a criatura.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/politica/dpu-promove-projeto-do-psol-que-legaliza-profissao-de-ladrao.html", "title": "É falso que a DPU esteja promovendo um projeto que legaliza a profissão de ladrão", "author": "Edgard Matsuki", "data": "25/01/2024", "text": "Análise Desde 2022, tem circulado na internet mensagens que apontam que a Defensoria Pública da União estaria em um empreitada controversa. De acordo com os textos que estão circulando na internet, DPU estaria promovendo um projeto em que a “profissão de ladrão” seria legalizada no país. A mensagem aponta, ainda, que o projeto seria do PSOL. Leia a mensagem que circula na web: Versão 1:  Versão 2:   Versão 3: Checagem Para realizar a checagem do conteúdo, nós vamos responder às seguintes questões: 1) É verdade que a DPU está promovendo um projeto que legaliza a profissão de ladrão? 2) Qual é o projeto citado na mensagem? 3) Mas e o PSOL? Quer legalizar a profissão de ladrão? Não é verdade. A história, na realidade, é uma fake news que evoluiu de outra   se posicionou sobre o assunto. Relembre:  Ele foi apresentado por deputados do PSOL e visa vetar a prisão nos casos de furtos de valores considerados insignificantes ou por necessidade. Em nenhum momento, há o que chamam de regulamentação da “profissão de ladrão”. A proposta foi apensada (incorporada) ao  Não. Conforme falamos, trata-se se uma informação já desmentida no Boatos.org. Relembre o que escrevemos sobre o assunto: Conclusão Fake news ❌ É falso que a DPU esteja apoiando um projeto que preveja a criação da profissão de ladrão. A história que está circulando foi desmentida pelo órgão e é uma “evolução” de outra fake news.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/brasil/frio-extremo-vai-chegar-brasil-2024-mini-era-do-gelo.html", "title": "É falso que governo do Canadá e EUA alertaram para frio extremo no Brasil em 2024", "author": "Edgard Matsuki", "data": "27/01/2024", "text": "Análise Em tempos de chuvas em grande parte do Brasil, tem algumas pessoas que estão muito preocupadas com outra coisa: o frio. Isso ocorre também por conta de um vídeo publicado no TikTok e que está viralizando em outras redes sociais. No vídeo, um jornalista anuncia para algo que poderia ocorrer em 2024 (de acordo com as legendas). O governo do Canadá e dos Estados Unidos teriam alertado para uma onda de frio extremo que poderia trazer temperaturas negativas. Na legenda, chega a ser citada que iremos começar uma “mini era do gelo” por conta do frio. Leia a mensagem que circula na internet e a transcrição do vídeo: Legenda:  Transcrição: Checagem Antes de começar a falar sobre a checagem do conteúdo em si, temos uma informação que é, no mínimo, tranquilizadora. O mesmo vídeo já foi utilizado em outras diversas fake news sobre frio no Brasil. Desmentimos a mesma balela em  . Agora, vamos listar as perguntas que serão respondidas na parte da checagem do conteúdo. 1) É verdade que um frio extremo vai chegar no Brasil em 2024? 2) Qual é o contexto do vídeo que fala sobre frio extremo no Brasil em 2024? 3) Na época em que foi lançado, o vídeo era real? Não. Não consta nenhum alerta relacionado a frio extremo no Brasil no início de 2024. Os únicos alertas recentes são em relacionados a fortes chuvas que podem atingir o país neste início de ano (na realidade, já estão atingindo). Conforme apontamos anteriormente, o vídeo em questão sequer é de 2024. Na realidade, o vídeo em questão foi gravado em um programa de televisão do Rio Grande do Sul em julho de 2021. Na ocasião, o homem que “dá o alerta”, infelizmente, reproduz uma corrente falsa que circulava na internet na época. Conforme falamos, nunca houve a tal previsão de frio extremo com até -15 Cº no Brasil.  Nunca  Conclusão Fake news ❌ Se você está preocupado com frio, pode ficar tranquilo. O conteúdo que está circulando é antigo e já na época não procedia. Ou seja: trata-se de um fake.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/brasil/funai-deu-jet-ski-para-indio-andar-na-aldeia.html", "title": "É falso que a Funai deu jet ski para indígenas com dinheiro do povo", "author": "Edgard Matsuki", "data": "28/01/2024", "text": "Análise Está circulando na internet uma mensagem que aponta que a Funai teria tomado uma atitude que causou revolta em muitos brasileiros. Trata-se de uma imagem de um grupos de indígenas perto de um jet ski novinho. Junto ao vídeo há mensagens indignadas com o suposto benefício (que seria com o dinheiro dos brasileiros). Leia: Checagem Para realizar a checagem do conteúdo, vamos responder às seguintes perguntas: 1) É verdade que a Funai de um jet ski para um índio passear na aldeia? 2) Qual é o contexto do vídeo atribuído à Funai e ao jet ski? 3) Quais são outras fake news que utilizam vídeos do índio Da Aldeia? Não é verdade. Primeiro, porque uma doação como esta teria que passar por licitação (se tivesse, de fato, alguma utilidade) e nada consta em fontes confiáveis. Além disso, o personagem que consta na história já foi utilizado em diversas fake news. Na realidade, a mensagem é   Com milhões de seguidores em redes sociais, ele sempre grava vídeos provocativos falando que a Funai teria dado muito dinheiro. Porém, o dinheiro que ele conquista é justamente por conta de vídeos como estes que estão circulando na internet. Muitos, aliás, são utilizados em fake news. No Boatos.org, já tivemos que desmentir fake news que apontavam que o  , que   e que índios alimentavam  Ou seja: se você vir algum vídeo com este rapaz, saiba que é uma peça de humor que está sendo utilizada como fake. Conclusão Fake news ❌ É falso que a Funai deu um jet ski para índios passearem na aldeia. O vídeo é de um influencer famoso em redes sociais e foi utilizado de forma pejorativa por quem quer criticar o governo.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/politica/lula-vai-confiscar-dinheiro-poupanca-brasileiros-2024-plano-collor-2.html", "title": "É falso que Lula vá criar “plano Collor 2” e confiscar poupança em 2024", "author": "Edgard Matsuki", "data": "29/01/2024", "text": "Análise Uma acusação antiga está circulando novamente (com uma nova roupagem) na internet. Sem explicar muito, uma mulher gravou um vídeo falando que haverá um confisco de poupança e pedindo para as pessoas retirarem dinheiro do banco. Junto ao vídeo, vimos mensagens apontando que se trata de um “plano Collor 2” e algo que tinha relação com “desarmar a população”. Leia a mensagem que circula na internet: Texto:  Transcrição: Checagem Na parte da checagem do conteúdo, vamos responder às seguintes questões: 1) É verdade que o governo Lula vai confiscar a poupança em 2024 com um “plano Collor 2”? 2) É possível que o governo realize algum confisco de poupança em 2024? 3) Há alguma relação entre comunismo, desarmamento e o tal confisco? Não. Na realidade, se trata de mais uma fake news (não a primeira ou a última que cita confisco de poupança). Não há nenhum “plano Collor 2” ou mesmo confisco no radar do governo. Conforme já falamos em algumas checagens de fake news sobre “confisco” (como     e  ), não é possível que o governo confisque bens de brasileiros.  Como tudo na mensagem da mulher em questão, a mulher fala coisas completamente sem lógica quando tenta relacionar desarmamento, comunismo e confisco. Não dá nem para comentar isso. Conclusão Fake news ❌ Não só é falso como a tese de que o governo Lula vai confiscar o dinheiro da poupança é completamente sem lógica. Trata-se de mais uma fake news sobre o assunto que insistem em circular na internet.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/politica/lula-chamado-ladrao-fabrica-jeep-goiania-goiana.html", "title": "É falso que Lula tenha sido chamado de ladrão durante visita à fábrica da Jeep em Goiânia (ou Goiana)", "author": "Edgard Matsuki", "data": null, "text": "Análise Em 2024, voltou a circular em redes sociais um suposto vídeo que seria do presidente Lula sendo hostilizado durante uma visita em uma fábrica de automóveis. No vídeo, Lula desfila de carrinho nos corredores da empresa enquanto o som de fundo tem frases como “Lula, ladrão, seu lugar é na prisão” e vaias. Junto ao vídeo, está circulando mensagens que apontam que o episódio teria ocorrido em uma fábrica da Jeep na cidade de Goiânia. Também há mensagens que apontam que o caso ocorreu em Goiana. Leia textos que circulam online e assista ao vídeo: Versão 1:  \n Versão 2:  Versão 3:  Versão 4:  Ovacionado na fábrica de Jeep em Goiânia, acorda Brasil 😎👀🙏🏽🙏🏽🙏🏽🇧🇷🇧🇷🇧🇷  — @Carlos Ivan Peralta (@CarlosIvanpera6)  Checagem Essa história não é uma fake news inédita. Em 2023, o Boatos.org desmentiu a mesma história que falava de “vaias e xingamentos” na fábrica da Jeep. Dito isso, vamos listas as questões a serem respondidas na parte da checagem do conteúdo. São elas: 1) É verdade que Lula foi vaiado na fábrica de Goiânia ou de Goiana da Jeep? 2) Onde o vídeo de Lula na fábrica da Jeep foi gravado? 3) O presidente foi hostilizado recentemente ou esteve no local em 2024? Não é. Conforme falamos, a publicação é uma fake news de 2023 que foi desmentida no Boatos.org. Na ocasião, apontamos que um vídeo de Lula visitando a fábrica da Jeep teve o áudio manipulado para que houvesse a impressão de que ele tivesse sido hostilizado no local. Apesar de muitas fake news estarem utilizando o nome de Goiânia (capital do estado de Goiás), o vídeo foi gravado na fábrica da Stellantis (empresa que produz, entre outros carros, o Jeep) em Goiana (Pernambuco). Em 2023, a fake news circulava com o nome correto da cidade. Porém, o telefone sem fio da internet fez com que a palavra “Goiânia” surgisse na história. O visita de Lula ao local ocorreu em junho de 2023 e foi divulgada nas redes sociais do presidente. Como é possível ver no vídeo abaixo, não há xingamentos e hostilidades. Uma emoção visitar uma fábrica de automóveis no Nordeste, inaugurada em 2015, gerando empregos e desenvolvimento. O Brasil retomando o rumo do futuro. 🎥:    — Lula (@LulaOficial)  Não e não. Não há qualquer registro de evento no qual Lula tenha sido hostilizado. Também não há nenhum registro de visita recente à fábrica em Goiana. Ou seja: ele nem teria a possibilidade de ser hostilizado no local em 2024. Conclusão Fake news ❌ É falso que Lula tenha sido vaiado e chamado de ladrão da fábrica da Jeep. Além de a visita não ter ocorrido em “Goiânia”, já no ano passado apontamos que o áudio contido no conteúdo é manipulado.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/politica/notebook-abin-encontrado-carlos-bolsonaro-operacao-pf.html", "title": "É falso que a PF tenha encontrado notebook da Abin com Carlos Bolsonaro", "author": "Edgard Matsuki", "data": "30/01/2024", "text": "Análise A operação da Polícia Federal que resultou em busca e apreensão de bens de Carlos Bolsonaro e outros investigados gerou uma cobertura intensa da imprensa no dia 29 de janeiro de 2024. Em meio a isso, uma informação começou a circular na mídia e, claro, ganhou as redes sociais. Ela apontava que um notebook da Abin havia sido encontrado junto aos pertences de Carlos, que é filho do ex-presidente Jair Bolsonaro. Leia algumas das mensagens que circulam online: Versão 1: Versão 2:  Versão 3: Checagem Este é um caso que se iniciou com uma informação errada que gerou uma fake news em redes sociais. Por isso, vamos responder às seguintes questões na parte de checagem do conteúdo: 1) Qual é o contexto da história que aponta que um notebook da Abin foi encontrado com Carlos Bolsonaro? 2) É verdade que um notebook da Abin foi encontrado com Carlos Bolsonaro? 3) O que aconteceu de verdade na operação da Polícia Federal? Como falamos no início do texto, a imprensa estava fazendo uma cobertura intensa da operação da Polícia Federal que faz parte da investigações do uso ilegal da Abin para espionar adversários políticos de Bolsonaro. No meio disso, uma fonte falou à jornalista Daniela Lima, da GloboNews, que o notebook da Abin havia sido encontrado com Carlos Bolsonaro. Com o tempo, a informação acabou desmentida e corrigida pela própria jornalista e pelo canal. Não é verdade. Conforme falamos, a história surgiu de uma informação errada que resultou de um erro (o que é diferente de uma informação falsa com dolo). Com tempo, foi esclarecido que, de fato, foi encontrado um notebook da Abin na operação, mas não com Carlos Bolsonaro. , o que houve foi a apreensão de um notebook da Abin em meio a buscas na Bahia na casa de um ex-funcionário da Agência Brasileira de Inteligência. A Polícia Federal ainda está esclarecendo se o computador estava de posse dele ou da esposa, que ainda é funcionária da Abin. Notebooks e celulares foram apreendidos na casa de Carlos Bolsonaro. Porém, nenhum deles era da Abin. Correção: nesta segunda-feira (29), a GloboNews informou que um computador da Agência Brasileira de Inteligência (Abin) teria sido encontrado entre os pertences de Carlos Bolsonaro. Essa informação está incorreta. O computador da Abin foi encontrado na casa de um militar, também…  — GloboNews (@GloboNews)  Vale apontar que, mesmo após a correção, as redes sociais sociais continuaram em dois movimentos (além dos que buscavam retificar a informação errada): 1) Pessoas que continuavam compartilhando que o notebook da Abin estava com Carlos Bolsonaro. 2) Pessoas que acusavam a Globo e Daniela Lima de “fake news” (o que parece ser mais um movimento de ataque do que uma “busca pela verdade). Conclusão Fake news ❌ É falso um notebook da Abin tenha sido encontrado na casa de Carlos Bolsonaro. Se você vir alguma mensagem neste sentido, saiba que ela surgiu de uma informação errada que foi retificada e não procede.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/tecnologia/havan-esta-vendendo-iphone-em-promocao-por-ordem-procon.html", "title": "Golpe cita Procon, Havan, iPhone e usa vídeo editado por IA de César Tralli", "author": "Edgard Matsuki", "data": null, "text": "Análise Outro dia, o Boatos.org teve que desmentir uma história falsa que apontava para um suposto depoimento de Luciano Hang da Havan que falava sobre uma suposta promoção na loja. Agora, uma nova história está circulando na internet. Um link de uma suposta página do Jornal Nacional está acompanhado de um vídeo do jornalista César Tralli (da Globo) falando sobre a suposta ação. Leia o conteúdo que circula online e assista ao vídeo: Checagem Para fazer a checagem do conteúdo, vamos responder às seguintes questões: 1) É verdade que o Procon obrigou a Havan a vender iPhone a preços promocionais? 2) É verdade que o Jornal Nacional e César Tralli noticiaram que o Procon obrigou a vender iPhone em promoção? 3) Há outros boatos similares a este sobre a loja e celulares? Não é. Na realidade, essa retórica é mais um episódio de golpe que se utiliza de um mesmo roteiro. Basta uma busca na internet para descobrirmos que nem o Procon e nem a Havan falaram nada sobre a tal decisão de ofertar celulares iPhone em promoção. O “plano” dos golpistas é o seguinte: você é iludido com a história, entra em um site falso da Havan, faz o pedido do “iPhone barato” e, no fim, (depois de fazer o pagamento de R$ 179 ou R$ 149 ou R$ 162) não recebe nada. Também não. Assim como em outros casos, o vídeo em questão (que tem alguns erros) é fraudado. Nem o Jornal Nacional e nem César Tralli (que, no vídeo, estava no Jornal Hoje) falaram sobre a tal decisão do Procon. Na realidade, o vídeo foi editado com o uso de ferramentas de inteligência artificial. Algo muito comum em boatos similares. Sim. Há algum tempo, o Boatos.org desmentiu um boato muito parecido. Na época, era dito que a   e o vídeo utilizado era de Luciano Hang. Tanto a Havan como o Procon desmentiram a história e apontaram que, na realidade, se tratava de um golpe. Conclusão Golpe ⚠️ É falso que a Procon obrigou a Havan a vender iPhone a preços baixos. Trata-se de um golpe que se utiliza de ferramentas de inteligência artificial para fazer com que inocentes depositem dinheiro em troca de nada.", "tag": "Golpe ⚠️"},
{"link": "https://www.boatos.org/esporte/video-prova-que-houve-manipulacao-no-sorteio-da-1a-fase-da-copa-do-brasil-2024.html", "title": "Vídeo não prova que sorteio da 1ª fase da Copa do Brasil 2024 foi manipulado", "author": "Edgard Matsuki", "data": null, "text": "Análise Não é de hoje que sorteios da Copa do Brasil ou de outras competições (como a Copa do Mundo) sofrem com diversas denúncias na internet. O sorteio da primeira fase da competição poderia (dada a menor importância) ter ficado de fora de especulações, mas não foi o que ocorreu. Um vídeo de um trecho do sorteio realizado no dia 30 de janeiro de 2024 está sendo compartilhado como seria a “prova” de que houve roubo. No vídeo, um homem narra o que seria a “prova da manipulação”. No vídeo, a mulher mexe nas bolinhas que estão em um pote e pega a do meio. A mensagem aponta, ainda, que o favorecido seria o Cruzeiro. Isso porque ele enfrentaria Sousa (PB) e, eventualmente (caso vença), o vencedor de Petrolina (PE) e Cascavel (PR). Leia algumas das mensagens que circulam online e assista ao vídeo: Versão 1: Versão 2:  Sorteio da Copa do Brasil, reparem bem quando a mulher vai fazer o sorteio das bolinhas, a bolinha do meio nunca sai do lugar enquanto as outras se mexem normalmente, e Justo a do meio ela pega. Resumindo a corrupção no Brasil em várias instituições, principalmente na CBF.  — Pavão Misterious (@misteriouspavao)  Checagem Como falamos no início do texto, não é a primeira vez que boatos sem comprovação surgem após sorteios como o da Copa do Brasil (que são transmitidos ao vivo). Já desmentimos fake news que apontavam que haveria uma fraude no sorteio de  . Há mais tempo,  Feita a listagem, vamos enumerar as questões que vamos utilizar na parte da checagem do conteúdo: 1) O trecho do sorteio da Copa do Brasil causa, de fato, estranheza? 2) É possível comprovar que houve manipulação no sorteio da primeira fase da Copa do Brasil 2024? 3) O Cruzeiro se beneficiou, de fato, do resultado das bolinhas? Infelizmente, sim. O fato de a “bolinha do centro” (que não foi mexida) ter sido escolhida dá, no mínimo, margem para especulações (por mais sem sentido que sejam) em sorteios como este. Talvez em outros sorteios algumas precauções poderiam ajudar: uma delas seria acabar com a movimentação manual (um “movimentador” como dos sorteios da Mega-Sena poderia ajudar). Mesmo com todas essas ponderações, uma coisa é fato: não há como comprovar com o vídeo que houve manipulação no sorteio. As explicações para por que a bolinha do meio foi pega poderiam ser diversas (e muito mais plausíveis do que “houve fraude”). Há uma questão física que faz uma bolinha ficar “acomodada no centro” (talvez um pote mais largo solucionasse isso). Na medida que os times foram sendo sorteados, isso não ocorreu mais. Além disso, a mulher que “mexe as bolinhas” não está olhando para o pote (ela pode ter sido orientada para isso). Ou seja: ela não conseguiu perceber que uma “bolinha ficou” no meio. Vale apontar que não foi em todos os sorteios que a bolinha do “meio” foi pega. Houve aleatoriedade. Há também a explicação mais lógica: a mulher pegou a bolinha porque quis. Ela poderia escolher outra em outra posição (como fez no sorteio), mas quis pegar a do meio naquele momento. Assista ao vídeo por completo: O ponto que mais chama atenção é que o “resultado final” não garante “grandes benefícios ao Cruzeiro. Quem está por fora do funcionamento do sorteio da Copa do Brasil pode pensar que o clube mineiro “escapou” de enfrentar um adversário forte. Isso não é verdade. Os 80 times que iniciam a competição são divididos por níveis (separados pelo ranking da CBF). Logo, o primeiro adversário do Cruzeiro seria no mesmo nível do Sousa (PB). Veja as possibilidades: ASA-AL, Real Noroeste-ES, Fluminense-PI, União-MT, Águia de Marabá-PA, Moto Club, Cianorte, Maringá e Marcílio Dias. Em relação ao Petrolina, os times que estavam no mesmo pote são os seguintes: Real Brasília, Itabuna-BA, Água Santa, Portuguesa Santista, Manauara-AM, Audax-RJ, Capital-TO, Olaria e Independente. Por fim, em relação ao Cascavel, os adversários possíveis seriam Amazonas, Retrô, São Raimundo-RR, Caxias, Jacuipense-BA,  Tocantinópolis, São Bernardo, Portuguesa-RJ e Nova Iguaçu-RJ. Todos os potes há times um pouco mais fracos e um pouco mais fortes do que os adversários do Cruzeiro (assim como o pote do Cruzeiro tem times mais fortes e fracos do que a raposa). Ou seja: não valeria nem a pena “roubar” em um sorteio desses. Conclusão Boato sem comprovação A acusação de que o sorteio da primeira fase da Copa do Brasil 2024 foi manipulado não passa de um boato sem comprovação. Além de o vídeo (apesar de mostrar um comportamento repetido) não provar nada, o resultado final não beneficiou o Cruzeiro “tanto assim”.", "tag": "Boato sem comprovação"},
{"link": "https://www.boatos.org/tecnologia/whatsapp-vai-deixar-funcionar-dia-31-se-voce-nao-atualizar-aplicativo.html", "title": "Não há nenhuma atualização do WhatsApp prevista para 31 de janeiro que fará seu aparelho deixar de funcionar", "author": "Edgard Matsuki", "data": "31/01/2024", "text": "Análise Uma notícia publicada por alguns blogs (que, em alguns casos, se utilizam de ferramentas de inteligência artificial para a produção dos textos) tem deixado algumas pessoas preocupadas. Ela aponta para algo que poderia ocorrer com o WhatsApp no dia 31 de janeiro de 2024. Os textos, que não são lá muito claros, dão a entender que o WhatsApp vai deixar de funcionar no dia 31 se você “não fizer uma coisa”. No texto, é dito que a partir deste dia o aplicativo não vai mais aceitar celulares com sistema operacional inferior ao Android 5.0 e iOS 12.0. “Dia 31 será o último dia de WhatsApp para quem não fizer isso”, diz uma das mensagens (que também está sendo divulgada por ferramentas como o Google Discover). Checagem Para realizar a checagem do conteúdo, vamos responder às seguintes questões: 1) É verdade que o WhatsApp vai deixar de funcionar no dia 31 de janeiro? 2) Há alguma atualização do aplicativo relacionada a sistema operacional prevista para 31 de janeiro? 3) É verdade que quem não tem Android 5.0 ou iOS 12.0 não pode usar o aplicativo? A primeira impressão para algumas pessoas é de que o WhatsApp vai deixar de funcionar para todas as pessoas no dia 31 de janeiro se a gente não “atualizar o sistema”. Essa informação não procede. Primeiro, porque o WhatsApp está funcionando normalmente para a maioria absoluta dos usuários (no máximo, casos pontuais podem estar de fora disso). Segundo, porque não há previsão de “nenhuma virada” no aplicativo para a data em questão. Não. Periodicamente, o WhatsApp deixa de oferecer suporte para versões mais antigas de sistemas operacionais de celulares (como o Android e o iOS). Não é o caso da data de 31 de janeiro de 2024. De acordo com notícias em sites confiáveis de tecnologia, a única mudança prevista nesta data está no backup do aplicativo,  Sim. Porém, não se trata de uma regra nova. A limitação do sistema operacional para, no mínimo,   outubro de 2023 e está valendo desde novembro do ano passado.   Desde 2022, o aplicativo já não funciona em aparelhos com versões mais antigas do sistema operacional. Vale apontar que, se o seu telefone tem suporte para versões mais recentes do sistema operacional, ele normalmente atualiza automaticamente ou, no mínimo, notifica você que há uma atualização disponível. Ou seja: normalmente, não é preciso nada para ter o sistema operacional mais recente em seu telefone. Conclusão Exagerado 🗣️ Com muita condescendência, vamos classificar o conteúdo como exagerado. Na realidade, foi um factoide criado por páginas que não têm lá muita qualidade e visam apenas caçar cliques.", "tag": "Exagerado 🗣️"},
{"link": "https://www.boatos.org/politica/bolsonaro-e-os-filhos-fugiram-de-barco-durante-operacao-da-policia-federal.html", "title": "Não existem indícios de que Bolsonaro e seus filhos fugiram de operação da Polícia Federal", "author": "Kyene Becker", "data": "30/01/2024", "text": "Análise Uma operação realizada na manhã do dia 29 de janeiro de 2024, na casa de praia do ex-presidente Jair Bolsonaro, em Angra dos Reis (RJ), está dando o que falar. Após não serem encontrados no local, muitas pessoas começaram a indicar que Bolsonaro estaria tentando evitar o encontro com a PF. De acordo uma história que está circulando nas redes sociais, Bolsonaro e seus filhos (Carlos e Flávio) teriam fugido de barco antes da Polícia Federal cumprir um mandado na casa de praia da família. Segundo a história, um notebook da Agência Brasileira de Inteligência (Abin) teria sido encontrado junto aos pertences de Carlos Bolsonaro. Confira: A partir daí, investigamos um pouco mais essa história e vamos te explicar os motivos para duvidar dessa narrativa: 1) Bolsonaro e os filhos fugiram de barco durante operação da Polícia Federal? 2) Há motivos para Bolsonaro e os filhos fugirem de barco antes da operação da PF? 3) Houve alguma outra informação errada sobre a operação da Polícia Federal? Checagem Não existem indícios de que isso seja verdade. Na realidade, durante a cobertura ao vivo da operação da Polícia Federal, houve uma suposição de que Bolsonaro e sua família não estariam em casa por causa da operação realizada pela PF. A partir daí, muitas pessoas começaram a cogitar que Bolsonaro e seus filhos teriam deixado a casa assim que a polícia chegou à residência. Depois disso, a “tese da fuga” se espalhou. Porém,  . De acordo com o advogado Fabio Wajngarten, Bolsonaro e seus filhos saíram de casa às 5h da manhã para pescar, muito antes de qualquer notícia ser veiculada na imprensa. Não faz muito sentido e, além de tudo, não há nenhuma comprovação sobre isso. Para começo de história, a operação comandada pela Polícia Federal não previa nenhuma prisão preventiva, apenas mandados de busca e apreensão. Segundo, porque a polícia conseguiu apreender tudo aquilo que o mandado previa. Terceiro, porque Bolsonaro e seus filhos compareceram na própria casa enquanto a Polícia Federal realizava as buscas. Ou seja, se eles realmente estivessem fugindo, não faria sentido voltar enquanto a polícia estava lá e nem deixar possíveis documentos que pudessem incriminá-los para trás. Há argumentação de “destruição de provas”, mas isso também não passa de conjectura sem comprovação. Sim. Pelo menos, uma. Durante a cobertura sobre a operação realizada pela Polícia Federal, alguns veículos de comunicação começaram a afirmar que a polícia havia encontrado um computador da Agência Brasileira de Inteligência (Abin) nos pertences de Carlos Bolsonaro. Isso não é verdade. Nenhum computador da Abin foi encontrado nas coisas de Carlos Bolsonaro. Na verdade, o computador que, supostamente, pertence à Abin foi encontrado na casa de um militar que trabalhou na Agência durante a gestão de Alexandre Ramagem. A esposa do militar é servidora da Agência.  . Conclusão Boato sem comprovação 👎 Não existem indícios de que Bolsonaro e seus filhos fugiram de barco após a operação da Polícia Federal. Essa ideia foi uma suposição compartilhada durante a cobertura da operação realizada pela Polícia Federal, mas não existem provas disso. De acordo com a defesa de Bolsonaro, ele e seus filhos saíram de casa às 5h da manhã para pescar e retornaram à residência enquanto a Polícia Federal ainda estava realizando o mandado. Além disso, o mandado expedido pelo ministro Alexandre de Moraes não constava a prisão preventiva, apenas a busca e apreensão de determinados equipamentos. Se isso não bastasse, a PF conseguiu apreender todos os equipamentos previstos no mandado.", "tag": "Boato sem comprovação 👎"},
{"link": "https://www.boatos.org/brasil/polishop-faz-liquidacao-com-76-de-desconto-por-causa-de-processos.html", "title": "Golpe usa matéria que fala sobre “processos da Polishop” e promete 76% de desconto em site falso", "author": "Edgard Matsuki", "data": "03/02/2024", "text": "Análise Também por meio de links pagos em redes sociais e supostos sites atribuídos à Folha de S.Paulo e ao Valor Econômico, está circulando uma suposta informação bombástica sobre a Polishop. De acordo com o texto, a empresa teria fechado mais de 100 lojas, estaria enfrentando problemas judiciais e, por isso, estaria vendendo produtos em uma liquidação por até 76% de desconto em um site linkado nas supostas matérias. Na página (similar ao layout da Polishop), são oferecidos produtos com o preço muito mais baixo do que o da loja. Leia o texto que está no site em questão: \n Checagem Como a história chama muita atenção na internet, vamos fazer a checagem do conteúdo respondendo às seguintes perguntas: 1) É verdade que a Polishop enfrenta problemas financeiros? 2) A Polishop está fazendo uma liquidação de 76% nos sites em questão? 3) O que podemos mais falar sobre a história em questão? É fato que veículos de comunicação fizeram notícias sobre problemas financeiros da Polishop. Tanto que boa parte do conteúdo que está sendo utilizado na fake news é de um artigo de notícias do Valor Econômico.  Porém, nada é dito sobre liquidação de 76% em um site “especial”. Este é o “pulo do gato”. Alguém pegou uma notícia real, colocou informações sobre uma suposta liquidação e criou páginas falsas com layout da Folha de S.Paulo (na versão que vimos era em um domínio “folha-sp.com.”) e do Valor Econômico (no domínio gnoticiasoficial.com). Outra página falsa é a atribuída à Polishop com o desconto de 76%. Em nenhum momento, a empresa se utilizou de qualquer anúncio falando que faria a tal “liquidação”. Apenas uma coisa: se você vir qualquer mensagem como essa (ou similar), saiba que se trata de um golpe. O segredo dos golpistas é criar uma história para que você tente comprar o produto a preço baixo no site falso da Polishop. A partir daí, eles somem com o dinheiro e não lhe entregam nada. Conclusão Golpe ⚠️ É falso que a Polishop esteja fazendo uma liquidação de 76% por conta de uma crise financeira. O conteúdo é falso e, na realidade, não passa de uma isca para um golpe.", "tag": "Golpe ⚠️"},
{"link": "https://www.boatos.org/religiao/fevereiro-de-2024-tera-fenomeno-raro-miraclein-dia-25-horas.html", "title": "É falso que haja fenômeno bíblico Miraclein e dia com 25 horas em fevereiro de 2024", "author": "Edgard Matsuki", "data": null, "text": "Análise Às vésperas de terminar o primeiro mês de 2024, um texto clássico está voltando a circular na internet e enganar pessoas mais “inocentes”. De acordo com a mensagem que está circulando na internet, fevereiro teria um fenômeno raro (que ocorreria a cada 823 anos) iria ocorrer agora em fevereiro de 2024. O fenômeno se chamaria MiracleIn, teria relação com a Bíblia e consistiria no mês ter 4 dias de cada dia da semana e um dia “com 25 horas”. Leia a mensagem que circula na internet: Checagem Para realizar a checagem do conteúdo, vamos responder às seguintes questões: 1) É verdade que fevereiro de 2024 vai ter um fenômeno raro que ocorre a cada 823 anos? 2) Fevereiro de 2024 vai ter um dia com 25 horas? 3) Existe algum fenômeno bíblico chamado Miraclein? Não é. Primeiro, porque já falamos algumas vezes que esse texto não passa de uma corrente falsa que insiste em circular na internet. Já desmentimos histórias falsas sobre “fenômenos” que ocorrem a cada 823 anos em outros meses (como  ,   e até  ). Além disso, é falso que este mês de fevereiro tenha quatro repetições de dias da semana. Na realidade, isso não vai ocorrer em 2024 porque este ano é ano bissexto. Logo, com 29 dias, o mês terá uma quinta-feira a mais (cinco, no total). Não. Essa mensagem deveria levar em conta que, normalmente, o mês teria o dia do “fim do horário de verão”. Só que desde 2019 o Brasil não tem horário de verão. Logo, todos os dias terão 24 horas. Não existe nenhum fenômeno com este nome. Nem na Bíblia, nem em qualquer outro lugar. Na realidade, o tal Miraclein só existe neste mesmo corrente que sempre viraliza na internet. Conclusão Fake news ❌ É falso que o mês de fevereiro de 2024 vá ter algum fenômeno que ocorre a cada 823 anos. Além de se tratar de um fenômeno antigo, este mês sequer terá “4 dias de cada dia da semana” ou “um dia com 25 horas”.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/saude/cerveja-viagra-beer-foi-lancada-no-brasil.html", "title": "Cerveja Viagra Beer é uma brincadeira e não foi lançada no Brasil", "author": "Kyene Becker", "data": "02/02/2024", "text": "Análise Todos os dias a internet é inundada de conteúdos inusitados. São postagens curiosas, vídeos engraçados e publicações com duplo sentido que, se forem retirados de contexto, podem trazer sentidos não esperados e até gerar fake news. E esse é o caso de hoje. De acordo com uma história que está sendo compartilhada nas redes sociais, a cerveja Viagra Beer, que possui viagra na fórmula, teria sido lançada no Brasil, em 2024. “CERVEJA DE VIAGRA. REFRESCA E LEVANTA. Atenção, RECADO IMPORTANTE”, diz a mensagem. A história começou a ser compartilhada rapidamente nas redes sociais, em especial, no Tik Tok e logo causou muitas risadas nos internautas. Mas a história apresenta diversas características de fake news, como o caráter vago, alarmista, a falta de fontes confiáveis e a ausência de notícias sobre o assunto. A partir daí, resolvemos investigar um pouco mais e vamos te explicar, em três etapas, o motivo para não acreditar nessa história: 1) Foi lançada uma cerveja chamada Viagra Beer no Brasil? 2) Qual é o contexto do vídeo que viralizou? 3) Existe alguma cerveja feita de viagra? Checagem Não. Não existe nenhum lançamento recente com esse nome. Se o produto é um lançamento, no mínimo, teríamos notícias sobre esse lançamento e mais detalhes sobre o produto. Mas não encontramos nenhuma informação sobre ele. Além disso, o próprio vídeo entrega toda a verdade sobre o tal produto. O vídeo foi publicado,  . Ao dar uma olhada na página, percebemos se tratar de uma página de comédia e que também anuncia outros “produtos” engraçados e inusitados. Didi Francino interpreta diversos personagens e faz vídeos de comédia para diversão do público. Nenhum dos produtos anunciados em seus vídeos são reais. Sim e não. Em 2011, a cervejaria escocesa Brew Dog lançou uma cerveja em comemoração ao casamento do príncipe William e de Kate Middleton.  . A bebida foi batizada de “The Royal Virility Performance” e foi vendida apenas sob encomenda pelo site da cervejaria. De acordo com a empresa, a Brew Dog chegou a produzir 40 unidades da cerveja com o princípio ativo do viagra. No site da cervejaria, a empresa informou que após enfretarem problemas legais na Escócia, a Brew Dog substituiu a o princípio ativo do viagra por  . Vale ressaltar que misturar viagra com álcool não é uma boa ideia.  , como a vermelhidão no rosto e no corpo, a dor de cabeça e o desconforto gástrico. Conclusão Fake news ❌ A história que diz que a cerveja Viagra Beer foi lançada no Brasil é falsa. A informação se baseia em um vídeo humorístico feito por um comediante e publicado no dia 10 de novembro de 2022. O comediante possui outros vídeos humorísticos falando sobre o lançamento de outros “produtos” que não são reais. Se isso não bastasse, misturar viagra com álcool não é recomendado.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/brasil/reajuste-bolsa-familia-dobro-reajuste-aposentadorias-2024.html", "title": "Texto que compara reajuste do Bolsa Família com de aposentados é falso e antigo", "author": "Edgard Matsuki", "data": null, "text": "Análise Um texto que volta e meia circula na internet voltou a viralizar em 2024. Ela aponta para algo que teria ocorrido com o reajuste dos salários no Brasil. A mensagem, em tom de indignação, aponta que o reajuste do Bolsa Família será quase o dobro do valor do aumento para aposentados. Os valores seriam de 3,71% para aposentados e 6,97% para o Bolsa Família. Leia a mensagem que está viralizando na web: Checagem Para realizar a checagem do conteúdo, vamos responder às seguintes questões: 1) A mensagem que fala sobre reajuste do Bolsa Família e de aposentados é real? 2) Qual é o reajuste para aposentados e beneficiários do Bolsa Família em 2024? 3) Quais foram as outras versões que circularam na internet? Não. Trata-se de uma fake news que já circulou algumas vezes na internet. Trata-se de algo que foi atribuído a pessoas conhecidas e traz números que não condizem com a nossa realidade. Na realidade, os tais números do reajuste nunca estiveram corretos, mas vamos pegar o recorte atual. O piso da aposentadoria pelo INSS sofreu o mesmo reajuste do salário mínimo. Ou seja, passou de R$ 1.320 para R$ 1.412. O aumento é de 6,8%. Já o Bolsa Família (que teve um aumento de valor quando era Auxílio Brasil) não terá acréscimo de valor em 2024. A versão anterior da fake news citava um texto falsamente atribuído à jornalista Miriam Leitão.  Conclusão Fake news ❌ É falso que o reajuste do Bolsa Família será o dobro do aumento das aposentadorias em 2024. O texto que está circulando é uma fake news antiga e, assim como outrora, está errado quando comparado com a realidade.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/religiao/papa-francisco-disse-que-defenderia-barrabas-e-defende-ladroes-durante-sermao.html", "title": "Papa Francisco não defendeu ladrões e nem disse que defenderia Barrabás durante um sermão", "author": "Kyene Becker", "data": "31/01/2024", "text": "Análise Se você acha que alguma coisa está imune às fake news, deveria repensar as suas crenças. Nem o Papa Francisco passou ileso às notícias falsas e, para completar, essa perseguição não é de hoje e já se estende há anos. De acordo com uma história que está sendo compartilhada nas redes sociais, o Papa Francisco teria proferido um sermão onde afirmou que defenderia Barrabás. Segundo a publicação, o Papa Francisco também teria defendido os ladrões durante o seu sermão. Ainda segundo a história, Papa Francisco teria dito que o roubo seria bom para lembrar os ricos do seu “vício da avareza”. Confira: A história rapidamente se espalhou pelas redes sociais, em especial, no X (antigo Twitter) e causou um burburinho na internet. Apesar disso, a história apresenta as principais características de fake news na internet, como o caráter vago, alarmista, a falta de fontes confiáveis e a ausência de notícias sobre o assunto. A partir daí, investigamos um pouco mais e vamos te contar, em três etapas, os motivos para não acreditar nessa história: 1) Qual é a homilia do papa Francisco que é comentada na mensagem? 2) O papa disse que defenderia Barrabás em vez de Jesus? 3) Francisco defendeu os bandidos durante o serão em questão? Checagem O tal sermão citado na história, na realidade,  . O texto fala sobre a avareza e como ela é uma atitude ruim. A homilia também fala sobre generosidade. Não. Vale lembrar que Barrabás é um personagem da Bíblia que aparece no Novo Testamento, durante o julgamento de Jesus por Pôncios Pilatos. Na Bíblia, Barrabás é identificado como um ladrão e assassino. De acordo com as escrituras, durante seu julgamento, o governador da Judeia não encontrou motivos para condená-lo. Entretanto, segundo os textos, a pressão popular foi tão grande que Pôncios Pilatos resolveu condená-lo à uma flagelação e exibição em praça pública. Mas antes do cumprimento da pena, de acordo com a Bíblia, o governador da Judeia resolveu trazer dois homens condenados (Barrabás e Jesus) e pediu para que o povo escolhesse quem seria solto e quem seria crucificado. Segundo os textos, Barrabás foi salvo, enquanto Jesus foi crucificado. Mas o Papa Franciso não disse que defenderia Barrabás. A homilia escrita pelo papa sequer cita Barrabás. O texto, na verdade, fala sobre a corrida que muitas pessoas fazem em torno do dinheiro e das coisas materiais, esquecendo que, ao entrar no Céu, não levarão nada de material. O Papa Francisco falou sobre ser generoso, ressaltou que a riqueza não é um pecado, mas sim uma responsabilidade e que os homens não devem deixar que o dinheiro governe suas vidas, porque quanto maior a riqueza, maior a responsabilidade e tempo que você deve empregar, cuidando dos seus bens. Não. Como citamos anteriormente, o Papa Francisco não falou sobre Barrabás e nem sobre ladrões. O papa destacou apenas que a riqueza é uma grande responsabilidade e quanto mais temos, mais tempo precisamos gastar cuidando desses bens. Ele ressaltou que não entramos com coisas materiais no Céu e, portanto, não podemos deixar que o dinheiro seja o único norte de nossas vidas. O papa também destacou que as precisas precisam ser generosas e cuidadosas com todo mundo, especialmente, com aqueles que mais precisam de nós. Essa narrativa de que o papa Francisco teria defendido ladrões não passa de uma interpretação equivocada. Conclusão Fake news ❌ O papa Francisco não disse que defenderia Barrabás e nem defendeu os ladrões durante seu sermão. A história surgiu de uma interpretação equivocada de uma homilia, publicada no dia 24 de janeiro de 2024. Na oportunidade, o papa Francisco publicou uma mensagem sobre avareza e generosidade. Ele ressaltou que a riqueza não é um pecado, mas sim uma responsabilidade e quanto mais dinheiro temos, mais tempo precisamos dedicar aos cuidados desses bens, muitas vezes deixando de lado nossas famílias, amigos e até a igreja. O papa Francisco destacou também que é preciso ser generoso e cuidadoso com todo mundo. Em nenhum momento ele citou Barrabás ou defendeu ladrões. Essa narrativa surgiu de uma interpretação equivocada.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/brasil/detentos-foram-liberados-saidinha-curtir-carnaval-brasilia.html", "title": "Vídeo de ônibus é de saída temporária de presos em Brasília, mas não tem relação com o carnaval", "author": "Edgard Matsuki", "data": null, "text": "Análise A saída temporária de presos que atendem a alguns pré-requisitos é algo previsto em lei e cumprido por secretarias estaduais. Só que sempre que isso acontece, muitos protestos aparecem na internet. É o caso de um vídeo gravado em Brasília, no Distrito Federal. No vídeo, diversas pessoas de roupas brancas saem de diversos ônibus. No vídeo, um narrador indignado aponta que se trataria da saída de carnaval e que o governo havia liberado os presos para curtir as festas na cidade. Assista ao vídeo e leia algumas das mensagens que estão viralizando na internet. Versão 1:  Versão 2: Versão 3:  Checagem Para realizar a checagem do conteúdo, vamos trabalhar em cima das seguintes questões: 1) O vídeo que está circulando na internet mostra detentos saindo de um ônibus para saída temporária em Brasília? 2) É verdade que os presos foram liberados para uma saída de carnaval? 3) Os detentos beneficiados com a saída temporária poderão participar das festas de carnaval? Sim. De fato, o vídeo retrata a liberação de presos que estão no presídio da Papuda (localizado no Distrito Federal)  Como falamos, não. Conforme mostra o site do Tribunal de Justiça do Distrito Federal e Territórios (TJDFT),  . As festividades de carnaval começam, oficialmente, apenas no dia 9 de fevereiro. Todos já devem estar recolhidos. Como vocês viram, o período da saída temporária não abrange o carnaval. Apesar de o senso comum apontar o contrário, não é uma boa para o detento fugir do saidão. Primeiro porque os detentos que não voltam da saída temporária são considerados foragidos e, após capturados, perdem o benefício. Segundo porque, normalmente, são presos que já estão em regime de progressão de pena. Ou seja: fugir (salvo por algum motivo maior) seria um retrocesso. Até é possível que alguns dos que saíram em 1° de fevereiro não voltem para a prisão. Porém, os números do DF mostram que os índices de  Tem mais uma: mesmo durante a saída temporária, há algumas restrições aos detentos. Participar de festas é uma delas. Ou seja: nem que o benefício ocorresse na semana do carnaval, seria permitido “participar de festas”. Vale, antes de encerrar, apontar que o governo federal não tem tanta responsabilidade nesta questão. Trata-se de uma regra que já vale desde antes (inclusive valeu no governo anterior) e que é gerida por estados. Conclusão  Exagerado 🗣️ Ao contrário do que apontam os vídeos e mensagens que estão circulando na internet, o vídeo que está circulando na internet não é de uma saída de presos para curtir o Carnaval. Ou seja: vídeo real, mensagem falsa.", "tag": " Exagerado 🗣️"},
{"link": "https://www.boatos.org/saude/drauzio-varella-disse-vacina-contra-dengue-qdenga-transgenica-altera-dna-causa-cancer.html", "title": "É falso que Drauzio Varella disse que vacina contra dengue, a Qdenga, causa câncer e altera DNA", "author": "Edgard Matsuki", "data": null, "text": "Análise Talvez nunca antes da história deste país, a dengue tem causado um alarde tão grande com casos e mortes. Tanto que o governo federal está tentando o mais rapidamente possível começar a aplicação da vacina contra a doença (a Qdenga, produzida pelo laboratório japonês Takeda) em alguns grupos (já que o número de doses é reduzido). O quadro está fazendo com que uma fake news contra a vacina da dengue (sim, já começou) passasse a circular em redes sociais. Ela usa a imagem do médico Drauzio Varella. Junto a um vídeo em que ele explica como funciona a vacina contra a dengue, é dito que Drauzio Varella teria “denunciado” que a vacina contra a dengue alteraria o DNA das pessoas e causaria câncer. Leia o conteúdo que circula online e assista ao vídeo: 💉🩸☠️ A vacina da dengue é transgênica, altera o dna e causa câncer \nVeneno OGM – Organismo Geneticamente Modificado 🦟 ✈️ Telegram: @eli_desperto   🎯 👤 Instagram:   — Pedro Felisbino Neto (@NetoFelisbino)  Checagem O assunto é muito sério e, por isso, aqui estamos para desmentir a fake news. Para tanto, vamos responder três questões: 1) É verdade que Drauzio Varella disse que a vacina contra a dengue altera DNA e causa câncer? 2) Qual é o contexto do vídeo de Drauzio Varella sobre a Qdenga? 3) A vacina contra a dengue altera DNA e causa câncer? Não é verdade. O trecho do vídeo em questão foi cortado e picotado. Mesmo assim, não é possível cravar, em nenhum momento, que o Dr. Drauzio Varella tenha falado sobre a vacina contra a dengue causar câncer, alterar DNA ou ser transgênica. Pelo contrário, o vídeo dele incentivava a vacinação. O vídeo original tem 4 minutos e 41 segundos e foi publicado no canal do YouTube de Drauzio no dia 23 de janeiro de 2023. No início do vídeo, ele fala sobre como a dengue age no corpo da pessoa. Depois, ele começa falando sobre como funciona a vacina. No trecho cortado, ele fala sobre a produção da vacina (que se utiliza da tecnologia do DNA recombinante, algo novo) e que o número limitado de vacinas fez com que as crianças fossem escolhidas em um primeiro momento. Em nenhum momento, ele fala sobre a vacina alterar o DNA das pessoas ou causar câncer. Se você quiser conferir, pode assistir ao vídeo completo abaixo: Não. Trata-se de uma mentira (isso, mentira) que circula desde o tempo do desenvolvimento de vacinas que se utilizam do RNA mensageiro (como da Pfizer, para a Covid-19). Não faz o mínimo sentido falar em mudança de DNA e a vacina contra a dengue japonesa se mostrou segura. Conclusão Fake news ❌ Assim como é falso que a vacina contra a dengue cause câncer, é falso que o médico Drauzio Varella disse que o imunizante Qdenga cause os males em questão. Tudo não passa de mais uma fake news de grupos antivax.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/mundo/protestos-agricultores-europa-sao-contra-socialismo.html", "title": "É falso que motivação de protestos de agricultores na Europa é o “socialismo”", "author": "Edgard Matsuki", "data": null, "text": "Análise Não é de hoje que agricultores europeus não estão satisfeitos. A insatisfação da classe resultou em uma série de protestos que tem tomado cidades do continente. Do outro lado do oceano, aqui no Brasil, muitas mensagens sobre o assunto “denunciam” que a motivação dos protestos seria o “socialismo” na Europa. Ou seja: de acordo com os conteúdos, espalhados por perfis de caráter “conservador”, os protestos seriam para derrubar “governos socialistas” do continente. Leia algumas das mensagens que estão viralizando online: Versão 1:  Versão 2:  Versão 3: Versão 4: Checagem É fato que há protestos que estão tomando conta da Europa. Porém, a narrativa de que se trata de protesto contra o socialismo é falsa. Para realizar a checagem do conteúdo, vamos responder às seguintes questões: 1) É verdade que os protestos de agricultores na Europa são contra o socialismo? 2) Qual a motivação real dos protestos de agricultores na Europa? 3) É verdade que a imprensa do Brasil não está mostrando as manifestações? Não é verdade. Apesar de, possivelmente, alguns dos manifestantes dos protestos de agricultores serem de direita (ou até da extrema-direita), a pauta das manifestação não é o “socialismo na Europa”. Há alguns motivos que apontam para isso. O primeiro é o histórico. Sempre que há um protesto que chama atenção, grupos políticos tentam se apropriar de pautas. Isso é comum no Brasil no caso dos caminhoneiros. Não foi uma ou duas vezes que grupos de extrema-direita apontaram que as manifestações de 2018 tiveram motivações político-partidárias. Isso gera diversas fake news de, por exemplo, que haverá uma greve de caminhoneiros em prol a algum grupo político (como os do ex-presidente Jair Bolsonaro). O segundo está no fato de os países da Europa não serem “socialistas”. Nenhum país da região tem o regime socialista. Alguns têm governos mais de esquerda. Emmanuel Macron, por exemplo, é de um partido social-liberal. Na Bélgica, o primeiro-ministro Alexander de Croo também é liberal. Na Alemanha, o governo é de centro-esquerda. Por outro lado, a Itália é liderada por um governo de um partido de extrema-direita. O terceiro e mais importante está na pauta real dos protestos do “agro” europeu. Isso vamos aprofundar mais para frente. Alguns dos protestos são contra políticas ambientais que, de acordo com manifestantes, inviabilizaria a atividade deles.  Algumas das pautas são bem particulares. Na França, por exemplo, uma das maiores demandas são justamente contra algo que “não socialistas” defendem:  . Há, ainda,  Nenhum dos protestos é contra o “socialismo” (até porque seria um protesto sem muito fundamento). Não é. Na realidade, a imprensa brasileira está dando notícias das manifestações dentro da pauta que ela cabe. Por não ser um assunto que trata diretamente do Brasil (com exceção da questão das exportações de produtos agrícolas brasileiros), o assunto não será manchete no país. Mas será notícia (assim como nos links que usamos para responder à questão anterior). Conclusão Fake news ❌ É falso que os protestos da Europa sejam contra o socialismo nos países do continente. As pautas são outras e, ao contrário do que apontam mensagens, os governos não são “tão socialistas” assim.", "tag": "Fake news ❌"},
{"link": "https://www.boatos.org/politica/brazao-acusado-der-mandante-assassinato-marielle-petista-aliado-dilma.html", "title": "Não é verdade que Domingos Brazão, acusado da morte de Marielle, seja do PT e aliado de Dilma", "author": "Edgard Matsuki", "data": null, "text": "Análise A revelação feita em delação premiada de que o ex-deputado estadual do Rio de Janeiro e membro do TCE Domingos Brazão seria o mandante do assassinato de Marielle Franco fez com que ânimos se agitassem na Internet. De um lado, pessoas ligadas à esquerda têm apontado que, agora, há um caminho para as investigações, alguns grupos ligados à direita apontam que a culpa seria da própria esquerda. Neste cenário, publicações têm apontado que Brazão seria, na realidade, um petista aliado de Dilma. A prova estaria em uma foto na qual ele estava com um adesivo da ex-presidente durante campanha presidencial. Leia algumas das mensagens que circulam online: Versão 1:   Versão 2: Versão 3: Versão 4:  Versão 5:  Checagem Para realizar a checagem do conteúdo, vamos responder às seguintes perguntas: 1) Está provado que Domingos Brazão é o mandante do assassinato de Marielle Franco? 2) Domingos Brazão é, de fato, petista e aliado de Dilma? 3) Qual é o contexto da imagem que está circulando na Internet? Apesar da delação de Ronnie Lessa, ainda não é possível dizer que foi comprovado que Domingos Brazão seja o mandante do crime contra Marielle Franco. A delação pode ser peça importante em uma investigação, mas a palavra de nada serve se não for acompanhada de provas. Por enquanto, ainda não foram publicizados elementos que apontem que haja as provas. O cenário pode mudar (e o próprio Brazão continua negando participação no crime). Porém, ainda não é possível dizer que o mandante foi encontrado (ao contrário do que ocorre com os assassinos). Independentemente deste mérito, uma coisa é fato: é falso que Domingos Brazão seja um petista ou mesmo aliado de Dilma. No momento, Brazão é filiado ao União Brasil. Na carreira política, ele já passou por PL (partido de Bolsonaro hoje), PT do B (partido que hoje é o Avante) e MDB. Mesmo a foto, retirada da campanha de 2014, não prova que ele seja “petista”. Muitos partidos em âmbito estadual realizam alianças improváveis. Quando falamos de partidos de centro (como o próprio MDB), a chance é maior. Na ocasião, o partido apoiava Dilma na campanha (até porque o seu vice era Michel Temer). A prova de que a aliança pontual não significa muito esta na própria foto. Junto a Brazão, está ninguém menos do que Eduardo Cunha. Pouco tempo depois, ele se tornaria um inimigo político de Dilma. Vale lembrar que o apoio ao PT já veio de figuras improváveis. A delas foi o próprio Jair Bolsonaro. Em 2002, ele apoiava a campanha de Lula para a Presidência. Não é preciso nem dizer que o ex-presidente não é exatamente “um petista”. Conclusão Fake news ❌ Além de ainda não podermos falar que Domingos Brazão seja, de fato, o mandante do assassinato de Marielle Franco, é falso que ele seja um petista. A foto não vale muito neste sentido.", "tag": "Fake news ❌"}
]