[
{"link": "https://www.aosfatos.org/noticias/video-desfile-7-de-setembro-brasilia-publico/", "title": "Vídeo engana ao dizer que desfile do 7 de Setembro em Brasília estava vazio", "data": "9 de setembro de 2024", "author": "Bianca Bortolon", "text": "Não é verdade que o desfile de 7 de Setembro, ocorrido no último sábado, esteve vazio pela primeira vez na história. As peças enganosas mostram cenas gravadas no percurso próximo ao Palácio do Planalto, local onde o protocolo de segurança do evento não permite aglomerações de pessoas. Segundo estimativas do governo, cerca de 30 mil pessoas compareceram à comemoração. Publicações com o conteúdo enganoso acumulavam mais de 40 mil curtidas no Instagram e 200 compartilhamentos no Threads até a tarde desta segunda-feira (9). Um presidente sem povo: É a primeira vez na história de um 7 de Setembro que um líder da nação desfila para árvores, grades e seguranças.   Publicações nas redes enganam ao compartilhar um vídeo em que o presidente Lula (PT) parece estar participando de um desfile de 7 de Setembro totalmente esvaziado em Brasília. A gravação é verdadeira, mas mostra o momento em que Lula cruza o percurso próximo ao Palácio do Planalto, onde não é permitido haver aglomerações por questões de segurança. Como é possível ver no registro do evento completo, logo após a passagem pelo trajeto esvaziado, o presidente chega a um local com arquibancadas repletas de pessoas (veja abaixo). Segundo dados do governo, o evento reuniu cerca de 30 mil pessoas. Mesmo em vídeos do desfile de 7 de Setembro em 2022, quando assessores do Planalto afirmaram que   participaram da comemoração em Brasília, o trecho em questão também estava vazio (veja abaixo). O evento de 2022, que ocorreu durante a campanha presidencial, foi utilizado pelo então mandatário   (PL) como  . Pouco mais de um ano depois, em outubro de 2023, o ex-presidente foi   à inelegibilidade por oito anos devido ao uso eleitoral do evento. Todos os anos,   desmente uma série de publicações relacionadas ao feriado do 7 de Setembro (veja  ,   e  ). Esta peça de desinformação também foi checada por  . buscou a transmissão original do evento e dados oficiais sobre a estimativa de público para verificar se, de fato, as comemorações estavam vazias.  Além disso, comparamos o desfile deste ano àquele ocorrido em 2022 para garantir que o trecho apontado pelas peças enganosas sempre esteve sem aglomerações.", "fact": "Um presidente sem povo: É a primeira vez na história de um 7 de Setembro que um líder da nação desfila para árvores, grades e seguranças.", "check": "buscou a transmissão original do evento e dados oficiais sobre a estimativa de público para verificar se, de fato, as comemorações estavam vazias. \r\n \r\nAlém disso, comparamos o desfile deste ano àquele ocorrido em 2022 para garantir que o trecho apontado pelas peças enganosas sempre esteve sem aglomerações.", "tag": "falso"},
{"link": "https://www.aosfatos.org/noticias/falso-felipe-neto-bluesky-extremista/", "title": "Perfil de Felipe Neto no Bluesky não foi classificado como extremista", "data": "4 de setembro de 2024", "author": "Bianca Bortolon", "text": "Não é verdade que o perfil do influenciador e empresário Felipe Neto tenha sido rotulado como “extremista” pelo Bluesky, plataforma semelhante ao   que ganhou popularidade no Brasil após a suspensão da rede social de  . Na realidade, somente uma publicação do influenciador para denunciar conteúdos nazistas foi rotulada como extremista por exibir uma suástica. Publicações com o conteúdo enganoso acumulavam mais de 16 mil curtidas no Instagram até a tarde desta terça-feira (4). Após ajudar promover BlueSky tentanto substituir o X.com de Elon Musk, adestrador de crianças com pais ausentes e Lulista fanático Felipe Neto, ganhou sinalização de EXTREMISTA na plataforma por suas opiniões radicais Publicações mentem ao alegarem que o Bluesky, plataforma que ganhou popularidade no Brasil após a  , teria rotulado o perfil de Felipe Neto como “extremista” por ter publicado opiniões consideradas radicais. Procurada por  , a rede social   que a conta do influenciador não foi classificada como extremista. Explicou que a plataforma utiliza rótulos para categorizar diversos tipos de conteúdo e que eles podem ser aplicados tanto para perfis quanto para postagens. Segundo a plataforma, uma publicação que contém imagens consideradas extremistas, como iconografias nazistas, será classificada como tal. Em uma   no Threads — plataforma da Meta também semelhante ao X —, Felipe Neto esclareceu que somente uma de suas postagem no Bluesky foi classificada como extremista, justamente a que denunciava conteúdos de extrema-direita com suásticas e seguem circulando no X após a suspensão da rede.   Para checar a veracidade das postagens,   entrou em contato com as assessorias de Felipe Neto, que não retornou até a publicação desta checagem, e do Bluesky, que confirmou não ter classificado o perfil do influenciador como extremista. Em seguida, buscamos nas redes de Neto declarações dele sobre o assunto.", "fact": "Após ajudar promover BlueSky tentanto substituir o X.com de Elon Musk, adestrador de crianças com pais ausentes e Lulista fanático Felipe Neto, ganhou sinalização de EXTREMISTA na plataforma por suas opiniões radicais", "check": "Para checar a veracidade das postagens,   entrou em contato com as assessorias de Felipe Neto, que não retornou até a publicação desta checagem, e do Bluesky, que confirmou não ter classificado o perfil do influenciador como extremista. Em seguida, buscamos nas redes de Neto declarações dele sobre o assunto.", "tag": "falso"},
{"link": "https://www.aosfatos.org/noticias/falso-anvisa-autorizou-importacao-vacina-mpox-sem-eficacia/", "title": "É falso que Anvisa autorizou importação de vacina contra Mpox sem comprovação de eficácia e segurança", "data": "29 de agosto de 2024", "author": "Milena Mangabeira", "text": "Não é verdade que as vacinas contra Mpox a serem importadas pelo Ministério da Saúde foram dispensadas pela Anvisa de comprovar eficácia e segurança, como alegam posts enganosos nas redes. Os posts exibem um documento com a expressão “dispensa de registro” que se refere à análise de documentos para a importação emergencial de vacinas, mas não trata de eficácia. Postagens com o conteúdo enganoso acumulavam centenas de curtidas no Instagram até a tarde desta quinta-feira (29).   Vacina para varíola do macaco aprovada pela ANVISA, 'excepcional e temporariamente' SEM registro e posteriormente recebeu a renovação para seguir sendo aplicada SEM registro. Ou seja, NÃO passou pelo rigor de uma avaliação de dados comprovando eficácia e segurança. Publicações nas redes enganam ao afirmar que a dispensa de registro para importação emergencial dos imunizantes contra a Mpox, autorizada pela Anvisa (Agência Nacional de Vigilância Sanitária), significa que as vacinas não passaram no teste de eficácia e segurança. Essas alegações são falsas. Em   enviada para o  , a Anvisa explicou que a dispensa “temporária e excepcional do registro” se aplica somente aos critérios para aquisição dos imunizantes pelo Ministério da Saúde. A   da Anvisa aconteceu no dia 22 de agosto e a dispensa foi   no Diário Oficial da União na última terça-feira (27). Para que a importação seja válida, é preciso que não haja protocolo de ensaio clínico, submissão ou registro já existente de componentes semelhantes no país, diz a   da Anvisa. Isso não significa dispensa de comprovação de eficácia do imunizante importado. Pelo contrário. O Ministério da Saúde informou em   à reportagem que as vacinas e medicamentos importados nesse processo de dispensa devem ter sido aprovados por instituições internacionais como a OMS (Organização Mundial da Saúde), a EMA (Agência Europeia de Medicamentos) e a FDA (Administração de Alimentos e Medicamentos) dos Estados Unidos, cumprindo as exigências de eficácia e segurança. De fato, a Anvisa   que previa a “dispensa de registro” das vacinas e medicamentos contra o vírus mpox. É um   em relação aos documentos e ao processo de importação. Significa que a importação será autorizada quando não houver no país vacina ou medicamento para determinadas doenças disponíveis — como no caso da Mpox. Mas de modo algum isso significa que requisitos de eficácia e segurança também foram dispensados — ao contrário do que dizem as peças falsas. A dispensa de registro sanitário não exime o fabricante de passar por todas as etapas de estudos e avaliação do imunizante ou medicamento. Duas vacinas contra o vírus mpox obtiveram a   para importação pelo Ministério da Saúde — a vacina Jynneos, fabricada pela Bavarian Nordic, na Dinamarca, e a Imvanex, produzida pela IDT Biologika GmbH, na Alemanha. Ambas as doses se referem ao  , mas com nomenclaturas distintas nos Estados Unidos e na Europa. O CDC (Centro de Controle e Prevenção de Doenças) publicou em 2023 um estudo que   da vacina na redução dos riscos de contrair a Mpox com o esquema vacinal completo — quando há a administração das duas doses. Ainda em 2019, a FDA (Administração de Alimentos e Medicamentos dos Estados Unidos, em português) também   o uso do imunizante da Bavarian Nordic para prevenção contra a então denominada varíola dos macacos. Portanto, não é verdade que a Anvisa dispensou a comprovação da eficácia e segurança da vacina contra a Mpox que será importada pelo Ministério da Saúde.  entrou em contato com a Anvisa e com o Ministério da Saúde. Os órgãos explicaram que a dispensa de registro sanitário consiste na simplificação e prioridade na análise da documentação de vacinas e medicamentos contra a Mpox para a importação. Diferentemente do que alegam publicações enganosas, não há a dispensa de comprovação da eficácia e segurança dos produtos. A reportagem ainda analisou a Resolução da Diretoria Colegiada, aprovada no dia 22 de agosto, referente à dispensa. Ela determina que para aquisição emergencial dos imunizantes e medicamentos é indispensável que eles tenham sido aprovados por órgão reguladores internacionais membros do Esquema de Cooperação em Inspeção Farmacêutica (PIC/S).", "fact": "Vacina para varíola do macaco aprovada pela ANVISA, 'excepcional e temporariamente' SEM registro e posteriormente recebeu a renovação para seguir sendo aplicada SEM registro. Ou seja, NÃO passou pelo rigor de uma avaliação de dados comprovando eficácia e segurança.", "check": " entrou em contato com a Anvisa e com o Ministério da Saúde. Os órgãos explicaram que a dispensa de registro sanitário consiste na simplificação e prioridade na análise da documentação de vacinas e medicamentos contra a Mpox para a importação. Diferentemente do que alegam publicações enganosas, não há a dispensa de comprovação da eficácia e segurança dos produtos. A reportagem ainda analisou a Resolução da Diretoria Colegiada, aprovada no dia 22 de agosto, referente à dispensa. Ela determina que para aquisição emergencial dos imunizantes e medicamentos é indispensável que eles tenham sido aprovados por órgão reguladores internacionais membros do Esquema de Cooperação em Inspeção Farmacêutica (PIC/S).", "tag": "falso"},
{"link": "https://www.aosfatos.org/noticias/biden-nao-disse-comprometido-imigracao-ilegal/", "title": "Biden não disse que ele e Kamala estão comprometidos com a imigração ilegal", "data": "21 de agosto de 2024", "author": "Luiz Fernando Menezes", "text": "Não é verdade que o presidente americano   afirmou em discurso que ele e sua vice, a atual candidata democrata à Presidência, Kamala Harris, pretendem “fortalecer a imigração ilegal”. As peças de desinformação compartilham um trecho da fala de Biden na Convenção Nacional Democrata da última segunda-feira (19) acompanhado de uma legenda mentirosa, que substitui a palavra “legal” por “ilegal”. O vídeo com a legenda desinformativa tem viralizado principalmente no X (ex-Twitter), em que acumula mais de 3.000 compartilhamentos, e no Kwai, no qual já foi visualizado mais de 20 mil vezes. Biden confessa plano globalista de Kamala Harris: eu e a Kamala estamos comprometidos em fortalecer a imigração ilegal. Uma tradução incorreta de uma fala de Joe Biden tem sido compartilhada nas redes para sugerir que ele e sua vice,  , estariam “comprometidos em fortalecer a imigração ilegal” nos Estados Unidos. No discurso original,   na convenção do Partido Democrata, na última segunda (19), é possível ouvir que o presidente americano diz que pretende fortalecer procedimentos legais de imigração (veja abaixo). Tanto a   divulgada no site da Casa Branca quanto as versões   atestam que a expressão dita por Biden foi “imigração legal” e não “imigração ilegal”, como afirmam as peças de desinformação. A fala, na íntegra, foi: O contexto da própria declaração prova que a tradução que vem sendo compartilhada nas redes é falsa: ao dizer que vai “proteger os DREAMers”, Biden faz referência  , um projeto votado em 2012 que garantia abrigo temporário e direito ao trabalho aos que imigraram aos Estados Unidos quando ainda eram menores de idade. Como o texto não foi aprovado na época, o então presidente, Barack Obama — de quem Biden era vice — decretou o  , programa que concede permissão para que essas pessoas permaneçam no país por até dois anos. Desde então, os jovens que receberam a autorização de permanecer no país são chamados de “DREAMers”.  buscou a gravação do discurso original de Biden e encontrou diversos vídeos do mesmo momento. Além de não ser possível ouvir a palavra “ilegal”, o contexto do vídeo atesta que a tradução que tem sido compartilhada nas redes é falsa. Por fim,   buscou o perfil que publicou a desinformação originalmente e verificou que se trata de um usuário apócrifo no X que já compartilhou outros posts enganosos. A reportagem não encontrou meios para entrar em contato com o usuário.", "fact": "Biden confessa plano globalista de Kamala Harris: eu e a Kamala estamos comprometidos em fortalecer a imigração ilegal.", "check": " buscou a gravação do discurso original de Biden e encontrou diversos vídeos do mesmo momento. Além de não ser possível ouvir a palavra “ilegal”, o contexto do vídeo atesta que a tradução que tem sido compartilhada nas redes é falsa. Por fim,   buscou o perfil que publicou a desinformação originalmente e verificou que se trata de um usuário apócrifo no X que já compartilhou outros posts enganosos. A reportagem não encontrou meios para entrar em contato com o usuário.", "tag": "falso"},
{"link": "https://www.aosfatos.org/noticias/video-homem-ateando-fogo-mato-grosso-nao-sao-paulo/", "title": "Vídeo de homem ateando fogo a pasto é antigo e foi gravado em Mato Grosso, não em São Paulo", "data": "26 de agosto de 2024", "author": "Milena Mangabeira", "text": "Não é verdade que um vídeo viral mostra um homem ateando fogo a um canavial no interior de São Paulo em meio à onda recente de incêndios, como alegam publicações nas redes. Apesar de o registro ser real, a gravação é de 2020 e foi feita em Mato Grosso, não em São Paulo. Publicações nas redes com o conteúdo enganoso acumulavam 6,7 mil curtidas no Instagram até a tarde desta segunda-feira (26). Esses fascistas do interior de São Paulo estavam pensando o que? Que iam colocar fogo nos canaviais e que os satélites não iam detectar que foi simultaneamente ao mesmo tempo? Não é recente e não tem relação com as   um vídeo que mostra um homem em um trator ateando fogo a uma pastagem. Publicações nas redes enganam ao alegar que as imagens registram uma queimada criminosa em um canavial em São Paulo, tentando fazer crer que o vídeo tem relação com as queimadas recentes no estado. O vídeo é real, mas mostra um   por um tratorista em uma pastagem localizada em Mato Grosso — e não no interior de São Paulo. As imagens circulam nas redes ao menos desde 4 de setembro de 2020. À época, a Sema (Secretaria de Meio Ambiente) de Mato Grosso abriu uma   para tentar identificar o homem.   entrou em contato com a secretaria para buscar mais informações sobre o caso, mas não obteve retorno até a publicação. O interior de São Paulo foi atingido por uma onda de queimadas na última semana. Ao menos  .   foi o município mais atingido.  foram confirmadas e mais de 800 pessoas tiveram que deixar suas casas devido à fumaça e fuligem. Os governos   e   se mobilizaram em forças-tarefa para controlar as queimadas e investigar possíveis ações coordenadas.  fez uma busca reversa das imagens usadas nas peças desinformativas e identificou que o vídeo que mostra um homem ateando fogo em uma propriedade circula nas redes ao menos desde 4 de setembro de 2020. Além disso, a reportagem identificou que o registro foi feito em Mato Grosso, e não em um canavial no interior de São Paulo, como alegam publicações enganosas.  entrou em contato com a Secretaria de Meio Ambiente de Mato Grosso em busca de mais informações sobre a gravação, mas ainda não obteve retorno.", "fact": "Esses fascistas do interior de São Paulo estavam pensando o que? Que iam colocar fogo nos canaviais e que os satélites não iam detectar que foi simultaneamente ao mesmo tempo?", "check": " fez uma busca reversa das imagens usadas nas peças desinformativas e identificou que o vídeo que mostra um homem ateando fogo em uma propriedade circula nas redes ao menos desde 4 de setembro de 2020. Além disso, a reportagem identificou que o registro foi feito em Mato Grosso, e não em um canavial no interior de São Paulo, como alegam publicações enganosas.  entrou em contato com a Secretaria de Meio Ambiente de Mato Grosso em busca de mais informações sobre a gravação, mas ainda não obteve retorno.", "tag": "nao_e_bem_assim"},
{"link": "https://www.aosfatos.org/noticias/oms-nao-ordenou-isolamento-social-mpox/", "title": "OMS não ordenou que governos promovam isolamento social contra Mpox", "data": "16 de agosto de 2024", "author": "Marco Faustino", "text": "Não é verdade que a Organização Mundial da Saúde tenha orientado que governos de todo o mundo promovam  para conter o avanço da Mpox, doença antes chamada de varíola dos macacos, como afirmam publicações nas redes. Não há qualquer declaração ou documento público da OMS com essa recomendação. Publicações com o conteúdo enganoso acumulavam centenas de compartilhamentos no X até a tarde desta sexta-feira (16). A OMS ordena que os governos se preparem para “mega-lockdowns” devido à estirpe mortal da “varíola dos macacos” ...será que vão conseguir nos prender de novo??? Posts mentem ao afirmar que a OMS ordenou que os governos organizem  em razão da Mpox, antes conhecida como varíola dos macacos. Até o momento da publicação desta checagem, não houve qualquer orientação da OMS para que sejam tomadas medidas de isolamento social contra a doença. Em   na quarta-feira (14), o diretor-geral da OMS, Tedros Adhanom,   a Mpox como ESPII (Emergência de Saúde Pública de Importância Internacional). Em nenhum momento, porém, Adhanom disse que os países devem se preparar para impor medidas restritivas à circulação de pessoas ou à atividade comercial. A classificação tampouco significa que  devem ser feitos. Segundo a OMS, a ESPII implica que a situação é séria, repentina, incomum ou inesperada; tem implicações para a saúde pública além da fronteira do país afetado; e pode exigir ação internacional imediata. Não é a primeira vez que a Mpox é declarada como uma ESPII, o que já havia ocorrido em  . A situação durou até o ano seguinte, e não houve qualquer orientação nesse sentido. A classificação já foi utilizada para outras doenças, como a gripe H1N1, a poliomielite, o ebola, a Zika e a Covid-19, sendo esta a última a única que foi declarada como pandemia. De acordo com a OMS, há novo risco de disseminação global da Mpox, após um surto da doença no Congo provocado pela cepa 1b, que tem se mostrado mais contagiosa e letal do que a identificada em 2022. O país africano já registrou mais de   e 537 mortos pela doença desde o início de 2024. Também há registros de surtos em quatro países vizinhos: Burundi, Quênia, Ruanda e Uganda. Diferentemente dos países africanos, o Brasil não vive um surto de Mpox — há sinais de estabilidade e controle da doença, de acordo com o  . O CFM (Conselho Federal de Medicina)   que os médicos fiquem atentos a pacientes com   da doença, que incluem: febre, dor de cabeça intensa, dor nas costas, dores musculares e inchaço dos gânglios linfáticos. A Mpox também provoca manchas vermelhas lisas, que evoluem para feridas com bolhas . A Mpox é   por meio do contato próximo e prolongado com uma pessoa ou um animal infectado por meio de secreções respiratórias, feridas na pele de uma pessoa infectada e objetos contaminados, como lençóis e roupas utilizadas pelos infectados.  assistiu à coletiva em que o diretor-geral da OMS, Tedros Adhanom, classificou a doença como emergência de saúde na última quarta-feira (18). Constatou que não houve qualquer recomendação para que países implementassem  para conter o avanço da doença. Tampouco foi localizado qualquer documento em que a OMS recomende medidas de isolamento social e restrição à atividade comercial como formas de combater a doença. As peças de desinformação que fazem essa alegação não fornecem quaisquer provas da existência dessa ordem ou recomendação por parte da organização.", "fact": "A OMS ordena que os governos se preparem para “mega-lockdowns” devido à estirpe mortal da “varíola dos macacos” ...será que vão conseguir nos prender de novo???", "check": " assistiu à coletiva em que o diretor-geral da OMS, Tedros Adhanom, classificou a doença como emergência de saúde na última quarta-feira (18). Constatou que não houve qualquer recomendação para que países implementassem  para conter o avanço da doença. Tampouco foi localizado qualquer documento em que a OMS recomende medidas de isolamento social e restrição à atividade comercial como formas de combater a doença. As peças de desinformação que fazem essa alegação não fornecem quaisquer provas da existência dessa ordem ou recomendação por parte da organização.", "tag": "falso"},
{"link": "https://www.aosfatos.org/noticias/checamos-roda-viva-datena/", "title": "No Roda Viva, Datena desinforma sobre atendimento hospitalar e ações de conscientização no trânsito em SP", "data": "13 de agosto de 2024", "author": "Bianca Bortolon, Ethel Rudnitzki, Gisele Lobato, João Barbosa, Luiz Fernando Menezes e Marco Faustino", "text": "Em entrevista ao Roda Viva, da TV Cultura, na última segunda-feira (12), o pré-candidato à Prefeitura de São Paulo José Luiz Datena (PSDB) citou informações falsas ao alegar que nenhum hospital municipal possui atendimento ambulatorial. Dados oficiais mostram que ao menos 18 dos 27 estabelecimentos de saúde subordinados à prefeitura prestam esse tipo de atendimento. O pré-candidato tucano também enganou ao dizer que não existem mais campanhas municipais de combate à violência no trânsito e ao afirmar que foi candidato a vice-prefeito na chapa de Bruno Covas em 2020. Durante o programa, Datena também repetiu uma desinformação viral que sugere que o ex-presidente Lula (PT) minimizaria o roubo de celulares, o que é mentira. Veja um resumo do que checamos: “Hospital, por exemplo, tem 27. Nenhum deles tem ambulatório.” É FALSO que nenhum hospital municipal de São Paulo tenha ambulatório.   da Secretaria Municipal de Saúde mostram que a cidade possui 23 hospitais municipais, além do Hospital do Servidor Público Municipal e outros três estabelecimentos classificados na categoria “ ”. Desse total de 27 unidades,   identificou que ao menos 18 oferecem atendimento ambulatorial. O Hospital do Servidor Público Municipal, por exemplo, possui cinco  , que oferecem atendimento em especialidades como clínica médica, geriatria, urologia, ortopedia, ginecologia e pediatria, entre outras. Já o Hospital Municipal Dr. Cármino Caricchio possui ambulatório no seu  , área na qual é referência. Também é possível identificar a oferta de atendimento ambulatorial em unidades como o   e o  . Após ser corrigido ao vivo pela jornalista Vera Magalhães, com base na checagem em tempo real do  , o apresentador voltou a errar sobre o assunto dizendo que “a maioria não tem”. “Esses dados, quem me passou, foi gente que conhece saúde pública. Eu não sei se eu contesto esses dados ou contesto quem me passou. Eu acho que todos têm que ter, essa é a realidade”, completou. O levantamento do   foi feito na página dos próprios hospitais ou das organizações responsáveis pela gestão, em notícias publicadas pela imprensa, no site da prefeitura e em documentos técnicos. Apesar de não terem sido encontradas referências recentes à existência de ambulatórios nas demais unidades, essa possibilidade não está excluída. Apesar de a maioria dos hospitais contarem com ambulatórios, a função principal desse tipo de unidade é o atendimento de urgências e emergências, internações, cirurgias agendadas e outros serviços. Na rede municipal, o serviço ambulatorial é prestado principalmente pelas AMAs (Assistência Médica Ambulatorial) e pelos Hospitais Dia. Na checagem ao vivo,   usou uma   e afirmou erroneamente que a cidade tinha um total de 17 hospitais municipais e 12 prontos-socorros. Os exemplos de ambulatório citados, porém, estavam corretos. “Tem que ser reinvestido esse dinheiro [arrecadado com multas de trânsito] para campanhas publicitárias, tipo as antigas que havia ‘não use seu carro como uma arma, porque a vítima pode ser você’. Você não vê mais isso.” De acordo com a legislação brasileira, o dinheiro arrecadado com as multas deve ser reinvestido na melhoria do trânsito, incluindo em ações de educação. Há registros recorrentes de campanhas de conscientização de trânsito realizadas pela Prefeitura de São Paulo, por isso a declaração de Datena é FALSA. Em maio deste ano, por exemplo, a SME (Secretaria Municipal de Educação) e a CET (Companhia de Engenharia de Tráfego) fizeram   sobre o tema com teatro, cinema e outras iniciativas nos CEUs (Centros Educacionais Unificados). Nas   também é possível ver diferentes publicações a respeito do assunto, incluindo a divulgação do  . No site do órgão há uma   desenvolvidas para a conscientização da população entre 2015 e 2023. “Chegou a ser dito pelo nosso presidente da República que era um roubo de menor importância [roubo de celular], que era pra comprar cervejinha.” Desde as eleições de 2022, circulam nas redes diversas peças desinformativas que usam trechos de entrevistas descontextualizados para sugerir que o presidente Lula (PT) defende ou minimiza o roubo de celulares, o que é FALSO. A desinformação citada por Datena faz referência a uma montagem que usa   concedida pelo presidente em 2017 a duas rádios universitárias em Pernambuco. O conteúdo enganoso edita as falas do petista para dar a entender que elas estariam conectadas. Em um primeiro momento, ao argumentar que o aumento da pobreza era responsável pela piora nos indicadores de segurança, Lula diz: “O cidadão teve acesso a um emprego. De repente, o cara perde tudo. Então vira uma indústria de roubar celular. Para que roubar celular? Para vender. Para ganhar um dinheirinho”. Já em um segundo momento, ao falar sobre a polarização política no Brasil, o presidente usa a rivalidade no futebol como metáfora ao dizer que as torcidas do Santa Cruz e do Sport “são adversárias durante o jogo, e depois vão para o bar tomar uma cerveja juntos”. Outra   que sugere que Lula seria permissivo com o roubo de celulares manipula trechos de um discurso concedido na   em 2022. Na ocasião, o então pré-candidato à Presidência disse que não se podia permitir que os jovens “continuem tendo como razão de vida roubar celular para poder sobreviver”, e que era preciso garantir trabalho e respeito a essas pessoas. “O Brasil foi o penúltimo país do mundo a acabar com a escravidão, isso porque os ingleses ameaçaram parar sua frota, que já era uma frota grande aqui, e jogar uma bomba no Rio de Janeiro. O último país que acabou [com a escravidão] no mundo foi Macau.” A declaração é FALSA. O   não foi o penúltimo país do mundo a acabar com a escravidão. Também não é verdade que o   a abolir a prática tenha sido o território de Macau, hoje pertencente à China. Na verdade, o Brasil foi o último país do Ocidente a decretar o fim do trabalho escravo, em 1888. Depois da abolição brasileira, a escravidão também   por mais algumas décadas em Zanzibar, Etiópia, Arábia Saudita, dentre outros. O último país do mundo a abolir a escravidão foi a Mauritânia, em 1981 — no país africano, a prática só se tornou crime em 2007. “Fui [candidato] a vice do Bruno [Covas] por pelo menos um mês.” Datena é impreciso ao afirmar que, em 2020, foi candidato a vice-prefeito na chapa de Bruno Covas por pelo menos um mês. Nas eleições daquele ano, o nome do apresentador vinha sendo cotado para o posto, mas ele   de se candidatar no dia 11 de agosto, prazo máximo para deixar seu programa na Band e poder concorrer. Isso significa que Datena nunca chegou a ser  . “É uma indústria que lucra 4 milhões por dia [de multa em São Paulo].” Dados do   (Fundo Municipal de Desenvolvimento de Trânsito) mostram que a Prefeitura de São Paulo arrecadou   em multas em 2023 — ou seja, o equivalente a R$ 4,6 milhões por dia. Como o valor é próximo ao citado pelo pré-candidato, a declaração foi classificada como VERDADEIRA. Já entre  , a administração municipal recebeu R$ 575 milhões com multas — o que equivale a cerca de R$ 3,2 milhões por dia. No último mês considerado pelo levantamento, a média diária foi de R$ 2,5 milhões. “A prefeitura tem um orçamento que é o terceiro maior da União.” Com   para 2024, a cidade de São Paulo tem, de fato, o terceiro maior orçamento entre os entes federativos brasileiros. Por isso, a declaração é VERDADEIRA. O maior orçamento previsto na LOA (Lei Orçamentária Anual) para este ano é o do estado de São Paulo, cujas estimativas de receita chegam a  . Em seguida, aparece Minas Gerais, que tem ganhos previstos em  . Como a despesa fixada para o ano no estado é de R$123,5 bilhões, no entanto, a previsão é de que as contas fechem em um déficit de R$ 8,1 bilhões. “Você tem que acabar com o fluxo da droga não só para a cracolândia do Centro, mas para as outras 72 que tem na cidade.” Datena se refere a um levantamento do governo estadual obtido pela   via Lei de Acesso à Informação. De acordo com os dados, referentes ao primeiro semestre de 2023, havia 72 cracolândias espalhadas por 47 bairros da capital paulista. Isso torna a declaração VERDADEIRA. Foram contabilizados como pontos de atenção locais com presença de no mínimo 15 usuários de drogas por três dias. As áreas estão concentradas principalmente na zona leste (20 pontos de atenção) e no centro (15 pontos).  procurou a assessoria do pré-candidato para que pudesse comentar as declarações checadas, mas não obteve retorno até a publicação do texto. A reportagem será atualizada em caso de resposta. Com a ajuda do Escriba,   transcreveu ao vivo a entrevista do pré-candidato ao Roda Viva. Ao longo do programa, as declarações que continham informações passíveis de verificação foram checadas por repórteres e editores com base em documentos, levantamentos oficiais e reportagens da imprensa. Por fim, procuramos a assessoria de imprensa do pré-candidato via WhatsApp para abrir espaço para que comentasse as verificações feitas pela equipe.", "fact": "“Hospital, por exemplo, tem 27. Nenhum deles tem ambulatório.”", "check": "Com a ajuda do Escriba,   transcreveu ao vivo a entrevista do pré-candidato ao Roda Viva. Ao longo do programa, as declarações que continham informações passíveis de verificação foram checadas por repórteres e editores com base em documentos, levantamentos oficiais e reportagens da imprensa. Por fim, procuramos a assessoria de imprensa do pré-candidato via WhatsApp para abrir espaço para que comentasse as verificações feitas pela equipe.", "tag": "falso"},
{"link": "https://www.aosfatos.org/noticias/video-show-madonna-nao-protesto-venezuela/", "title": "Vídeo mostra show da Madonna no Rio, não protesto de venezuelanos contra Maduro", "data": "5 de agosto de 2024", "author": "Milena Mangabeira", "text": "É falso que um vídeo mostra venezuelanos apoiadores da líder oposicionista María Corina Machado cantando um suposto hino de liberdade, como fazem crer publicações nas redes. Na verdade, o registro mostra o público no show de Madonna no Rio, cantando outro hino: “Like a Virgin”. Postagens nas redes acumulavam mais de 100 mil visualizações no Kwai e 4.000 compartilhamentos no X (ex-Twitter) até a tarde desta segunda-feira (5). Postagens com o conteúdo falso também circulam no Facebook.   Multidão venezuelana canta o hino da liberdade. Circula fora de contexto um vídeo que mostra o público na praia de Copacabana durante o  , que aconteceu no dia 4 de maio deste ano, como se fosse uma multidão de venezuelanos apoiadores da líder da oposição Maria Corina Machado em um protesto contra o ditador Nicolás Maduro. A alegação é falsa. Publicações com o conteúdo enganoso tiraram de contexto o momento em que o público cantava a música “Like a Virgin”. É possível escutar o trecho da canção sendo entoada pelos fãs da cantora nas próprias peças enganosas. Em uma busca reversa,   encontrou o   usado nos posts falsos publicado em um canal no YouTube dedicado à cantora (veja abaixo). A reportagem encontrou ainda vídeos que mostram ângulos diferentes do público cantando a canção publicados no TikTok em maio deste ano (  e  ). Portanto, o vídeo compartilhado em publicações enganosas não mostra venezuelanos protestando contra Maduro, mas sim fãs de Madonna durante o show da cantora no Rio. Esta peça de desinformação também foi verificada pela  .  fez uma busca reversa e identificou o vídeo original usado nas peças falsas publicado em um canal no YouTube dedicado à cantora Madonna. Também encontrou outras versões no TikTok. A reportagem também percebeu que nas peças falsas era possível escutar um trecho da música \"Like a Virgin\".   buscou ainda notícias para contextualizar a verificação.", "fact": "Multidão venezuelana canta o hino da liberdade.", "check": " fez uma busca reversa e identificou o vídeo original usado nas peças falsas publicado em um canal no YouTube dedicado à cantora Madonna. Também encontrou outras versões no TikTok. A reportagem também percebeu que nas peças falsas era possível escutar um trecho da música \"Like a Virgin\".   buscou ainda notícias para contextualizar a verificação.", "tag": "falso"},
{"link": "https://www.aosfatos.org/noticias/falso-ministro-da-defesa-forcas-armadas-a-disposicao-venezuela/", "title": "É falso que ministro da Defesa prometeu colocar Forças Armadas à disposição da Venezuela", "data": "7 de agosto de 2024", "author": "Bianca Bortolon", "text": "Não é verdade que o ministro da Defesa, José Múcio Monteiro, disse que as Forças Armadas estão de prontidão para irem à Venezuela auxiliar o governo do ditador  . As peças distorcem uma declaração de Múcio alegando que os militares estão à disposição do Itamaraty e, caso necessário, podem ser enviados ao país para proteger a embaixada brasileira em Caracas. Publicações com o conteúdo enganoso acumulam mais de 7 mil curtidas no Instagram até a tarde desta quarta-feira (7). Não é brincadeira. Lula vai ajudar o terrorista #HelpBrazil FFAA EM CARACAS. INACEITÁVEL. Ministro da Defesa de Lula coloca Forças Armadas de prontidão e tropas podem ser enviadas a qualquer momento à Venezuela Publicações nas redes enganam ao alegar que o Ministério da Defesa colocou as Forças Armadas à disposição de Nicolás Maduro e que as tropas podem ser enviadas a qualquer momento à  . As peças deturpam   do ministro José Múcio Monteiro à CNN Brasil no último domingo (4), quando ele afirmou que os militares brasileiros estão preparados para reforçar a segurança da embaixada brasileira no país caso o Itamaraty avalie que há necessidade e solicite o envio. Mesmo que tropas sejam convocadas, o embarque dependeria de uma autorização formal do governo venezuelano. Caso sejam enviadas, as Forças Armadas também poderão auxiliar na proteção das embaixadas do Peru e Argentina, que pediram apoio do Brasil na proteção das instalações e dos diplomatas. O pedido acontece após Maduro ter   representantes de sete países da América Latina. A decisão foi anunciada no dia 29 de agosto, dias depois das nações questionarem o resultado das eleições presidenciais anunciado pelo CNE (Conselho Nacional Eleitoral). As eleições venezuelanas têm sido alvo constante de questionamentos e, também, de publicações enganosas. Nas últimas semanas,   já desmentiu peças que utilizam registros antigos como se fossem atuais (veja  ,   e  ), bem como vídeos de manifestações e até shows musicais gravados em outros países afirmando que seriam protestos na Venezuela (veja  ,   e  ). Esta peça de desinformação também foi checada pelo  . Por meio de busca textual com palavras-chave, Aos Fatos encontrou a fala original de José Múcio Monteiro em uma declaração feita à CNN Brasil.", "fact": "Não é brincadeira. Lula vai ajudar o terrorista #HelpBrazil FFAA EM CARACAS. INACEITÁVEL. Ministro da Defesa de Lula coloca Forças Armadas de prontidão e tropas podem ser enviadas a qualquer momento à Venezuela", "check": "Por meio de busca textual com palavras-chave, Aos Fatos encontrou a fala original de José Múcio Monteiro em uma declaração feita à CNN Brasil.", "tag": "falso"},
{"link": "https://www.aosfatos.org/noticias/falso-video-venezuelanos-orando-contra-maduro/", "title": "Vídeo não mostra venezuelanos orando na rua contra Maduro", "data": "31 de julho de 2024", "author": "Milena Mangabeira", "text": "Não é verdade que um vídeo mostra venezuelanos ajoelhados fazendo vigília à noite nas ruas contra a vitória do ditador Nicolás Maduro, como alegam publicações nas redes. O registro, que circula ao menos desde maio deste ano, foi gravado no Brasil e não tem qualquer relação com a eleição na  . Publicações nas redes acumulavam 15 mil curtidas no Instagram até a tarde desta terça-feira (30) e 7.000 compartilhamentos no X (ex-Twitter).   Venezuelanos passam a noite nas ruas, orando e pedindo a Deus que os livre do comunismo imposto por Maduro. É falso que uma gravação mostra venezuelanos orando nas ruas à noite contra a vitória do ditador Nicolás Maduro nas eleições do último domingo (28), como alegam publicações nas redes. O registro circula ao menos desde maio deste ano e não tem relação com a Venezuela.  encontrou o mesmo   no TikTok, publicado no dia 11 de maio deste ano. A localização na postagem indica a cidade de Itaperuna, no estado do Rio de Janeiro, como local da gravação.   Por meio de uma busca no  ,   identificou que as imagens foram registradas na Avenida Cardoso Moreira, no centro de Itaperuna. As fachadas das lojas que aparecem ao fundo da cena, no início da gravação, são as mesmas que o Google Street View mostra como sendo em Itaperuna.  No trecho final da gravação, há um cartaz com uma mensagem bíblica em português. Não há nenhuma alusão à Venezuela no vídeo, nem ao ditador Nicolás Maduro (veja abaixo). Portanto, a gravação que mostra pessoas orando nas ruas à noite não tem qualquer relação com a eleição venezuelana.  As eleições venezuelanas aconteceram no último domingo (28), e o CNE (Conselho Nacional Eleitoral) declarou a  . A oposição disse que   e não reconheceu o resultado.  e a   (Organização dos Estados Americanos) também não reconheceram a vitória do candidato chavista e pediram transparência no processo. O Brasil, em nota emitida pelo Ministério das Relações Exteriores,  , mas cobrou a publicação das atas de votação e ainda não reconheceu publicamente a vitória de Maduro. Em uma busca reversa,   encontrou uma versão do vídeo usado nas peças falsas publicada no TikTok no dia 11 de maio de 2024, com a localização da cidade de Itaperuna (RJ). Após identificar os nomes das lojas que apareciam ao fundo da cena inicial do vídeo,   conseguiu confirmar através de pesquisa no Google Street View que as imagens foram gravadas de fato na cidade fluminense, e não na Venezuela. Um cartaz com uma mensagem bíblica em português reforçou que o ato religioso não tinha nenhuma relação com a eleição venezuelana.", "fact": "Venezuelanos passam a noite nas ruas, orando e pedindo a Deus que os livre do comunismo imposto por Maduro.", "check": "Em uma busca reversa,   encontrou uma versão do vídeo usado nas peças falsas publicada no TikTok no dia 11 de maio de 2024, com a localização da cidade de Itaperuna (RJ). Após identificar os nomes das lojas que apareciam ao fundo da cena inicial do vídeo,   conseguiu confirmar através de pesquisa no Google Street View que as imagens foram gravadas de fato na cidade fluminense, e não na Venezuela. Um cartaz com uma mensagem bíblica em português reforçou que o ato religioso não tinha nenhuma relação com a eleição venezuelana.", "tag": "falso"},
{"link": "https://www.aosfatos.org/noticias/grafico-dados-enganosos-43-milhoes-de-brasileiros-sustentam-pais/", "title": "Gráfico usa dados enganosos para alegar que 43 milhões de brasileiros sustentam restante do país", "data": "25 de julho de 2024", "author": "Luiz Fernando Menezes", "text": "Contém dados incorretos o gráfico que circula nas redes com a alegação de que apenas 43 milhões de brasileiros seriam trabalhadores. Diferentemente do que sugerem as publicações, há cerca de 101 milhões de pessoas ocupadas no país, segundo o IBGE (Instituto Brasileiro de Geografia e Estatística). Os posts ainda omitem que beneficiários do Bolsa Família também podem exercer atividade remunerada. A publicação desinformativa acumulava mais de 7.000 curtidas no Instagram e centenas de compartilhamentos no Facebook até esta quinta-feira (25). A peça de desinformação também circula no WhatsApp, plataforma na qual não é possível estimar o alcance dos conteúdos ( ). Como dar certo um Brasil onde os trabalhadores e empresários que são 43 milhões sustentam mais de 107 milhões de brasileiros? Publicações têm compartilhado um gráfico desinformativo para sugerir que 43 milhões de brasileiros sustentariam o restante da população e que isso explicaria porque o país “não dá certo”. A visualização viral, que supostamente mostraria dados do IBGE referentes a 2023, contém uma série de erros: Diferentemente do que sugere o gráfico, pessoas ocupadas também podem receber o Bolsa Família. O critério de   atual é que as famílias tenham renda mensal per capita de até R$ 218, independentemente de exercerem atividade remunerada. Em nota enviada ao  , o IBGE negou que tenha um levantamento de “empresários, empreendedores e funcionários”, como está discriminado no gráfico, e afirmou que, atualmente, há 101,3 milhões de brasileiros ocupados. Alguns dados apresentados pela publicação, no entanto, estão corretos: de fato havia  ,   e   no Brasil em 2023. A maneira como as informações são apresentadas, no entanto, induz ao erro, porque omite que aposentados contribuíram para a Previdência Social enquanto trabalhavam e que funcionários públicos também atuam em empresas estatais que geram lucro, como a  . A publicação foi feita, originalmente, pelo conta Café Marketing no Instagram.   procurou o perfil para questionar sobre as inconsistências apresentadas pela publicação, mas não houve retorno. Esta peça de desinformação também foi desmentida pela  .  enviou o gráfico compartilhado pelas peças de desinformação para a assessoria de imprensa do IBGE e também conferiu os dados apresentados na Sidra, base do instituto que reúne diferentes levantamentos. Para problematizar os números, também procuramos por documentos que contextualizam os indicadores. Já os dados do Bolsa Família foram encontrados na base do próprio MDS (Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome). Por fim, a reportagem fez uma busca reversa pelo gráfico, que indicou que a publicação original havia sido feita pelo perfil Café Marketing no dia 20 de julho.  , então, enviou ao perfil um email com questionamentos sobre a visualização.", "fact": "Como dar certo um Brasil onde os trabalhadores e empresários que são 43 milhões sustentam mais de 107 milhões de brasileiros?", "check": " enviou o gráfico compartilhado pelas peças de desinformação para a assessoria de imprensa do IBGE e também conferiu os dados apresentados na Sidra, base do instituto que reúne diferentes levantamentos. Para problematizar os números, também procuramos por documentos que contextualizam os indicadores. Já os dados do Bolsa Família foram encontrados na base do próprio MDS (Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome). Por fim, a reportagem fez uma busca reversa pelo gráfico, que indicou que a publicação original havia sido feita pelo perfil Café Marketing no dia 20 de julho.  , então, enviou ao perfil um email com questionamentos sobre a visualização.", "tag": "falso"},
{"link": "https://www.aosfatos.org/noticias/falso-foto-outra-pessoa-autor-atentado-trump-trans/", "title": "Posts usam foto de outra pessoa para sugerir que autor de atentado contra Trump era trans", "data": "18 de julho de 2024", "author": "Luiz Fernando Menezes", "text": "Não é Thomas Matthew Crooks, autor do atentado contra  , a pessoa que aparece em foto compartilhada por peças de desinformação nas redes. As peças usam a imagem para sugerir que o atirador seria trans e que o ataque teria motivação ideológica. Além de haver diferenças físicas claras entre Crooks e a pessoa da foto, não foi divulgada nenhuma informação oficial similar sobre o caso. A peça de desinformação, publicada originalmente em inglês, passou a ser disseminada também em português e acumula, até o momento, mais de 15 mil compartilhamentos no X (ex-Twitter). São mentirosas as publicações que compartilham a foto de uma pessoa com cabelo longo e gargantilha no pescoço e a identificam como Matthew Crooks. Apesar de o   não ter descoberto a identidade real de quem aparece na imagem, uma comparação entre características físicas atesta que não se trata do autor do atentado contra Trump:    Perfis publicados pela imprensa americana (veja  ,   e   a partir de relatos dos pais e de ex-colegas de Crooks também não citam em nenhum momento que ele seria trans. Até o momento, as investigações   clara para o atentado. O diretor do FBI, Paul Abbate, disse que não foram identificadas possíveis motivações políticas ou ideológicas.  também não encontrou nas reportagens publicadas sobre o caso nenhuma foto semelhante à que aparece nos posts desinformativos. A imagem que circula nas redes foi publicada inicialmente no  , fórum conhecido por abrigar conteúdo de baixa qualidade e discurso de ódio. No post original, o próprio autor, ao ser questionado se a foto mostraria Crooks, responde: “não sei, mas espalhar boatos é engraçado”.  fez uma busca reversa pela imagem que vem sendo compartilhada e encontrou o post original no 4chan. Para fazer a comparação, também procuramos fotos de Thomas Matthew Crooks publicadas pela imprensa americana. Para facilitar a visualização das diferenças físicas entre a pessoa que aparece na foto e o atirador, usamos um software de edição de imagens. A reportagem também procurou por informações sobre a biografia de Crooks e as últimas notícias sobre as possíveis motivações do crime.  ", "fact": "Alguém está se perguntando por que eles não estão usando essa foto do atirador?", "check": " fez uma busca reversa pela imagem que vem sendo compartilhada e encontrou o post original no 4chan. Para fazer a comparação, também procuramos fotos de Thomas Matthew Crooks publicadas pela imprensa americana. Para facilitar a visualização das diferenças físicas entre a pessoa que aparece na foto e o atirador, usamos um software de edição de imagens. A reportagem também procurou por informações sobre a biografia de Crooks e as últimas notícias sobre as possíveis motivações do crime.", "tag": "falso"},
{"link": "https://www.aosfatos.org/noticias/imagem-nao-prova-trump-baleado-peito-atentado/", "title": "Imagem não prova que Trump foi baleado no peito em atentado", "data": "15 de julho de 2024", "author": "Marco Faustino", "text": "Não é verdade que   foi salvo por um colete à prova de balas após levar um tiro no peito no último sábado (13). A única bala que acertou o ex-presidente feriu sua orelha direita. A imagem usada pelos posts enganosos como suposta prova da perfuração no tórax mostra, na verdade, uma dobra no tecido do paletó de um agente de segurança. Publicações com o conteúdo enganoso acumulavam 72 mil curtidas no Instagram e centenas de compartilhamentos no Facebook nesta segunda-feira (15). Posts enganam ao afirmar que Trump foi salvo por um colete à prova de balas após ter levado um tiro no peito durante um comício na Pensilvânia no último sábado (13). O ex-presidente   nas redes que o único tiro que o atingiu perfurou a parte superior de sua orelha direita. A foto usada como suposta prova pelas peças de desinformação não mostra qualquer indício de que Trump estivesse usando um colete balístico ou de que seu tórax tivesse sido perfurado. Na   (veja abaixo), de autoria de Evan Vucci, da  , é possível ver que não se trata de um ferimento, e sim de uma dobra no tecido do paletó usado por uma agente de segurança que tenta proteger o ex-presidente.  Por meio de busca reversa,   verificou que outras fotos do mesmo momento tiradas de ângulos semelhantes (confira   e  ) mostram que não há qualquer perfuração no terno usado por Trump. Durante um comício de campanha em Butler, na Pensilvânia, no último sábado (13), um homem disparou vários tiros em direção ao palco onde o ex-presidente Donald Trump fazia um discurso. O atirador, identificado como  , foi   pelo Serviço Secreto dos Estados Unidos.  comparou a foto usada pelos posts desinformativos com registros de outros ângulos e concluiu que Trump não foi alvejado no peito. Também corroborou a conclusão da reportagem um post do próprio ex-presidente, que afirmou ter sido atingido apenas na orelha direita.", "fact": "Trump também foi atingido do lado direito do peito e o que o salvou foi o colete balístico que estava usando", "check": " comparou a foto usada pelos posts desinformativos com registros de outros ângulos e concluiu que Trump não foi alvejado no peito. Também corroborou a conclusão da reportagem um post do próprio ex-presidente, que afirmou ter sido atingido apenas na orelha direita.", "tag": "falso"},
{"link": "https://www.aosfatos.org/noticias/video-muculmanos-feriado-russia-nao-esquerda-franca/", "title": "Vídeo mostra muçulmanos celebrando feriado na Rússia, não vitória da esquerda na França", "data": "8 de julho de 2024", "author": "Milena Mangabeira", "text": "Não é verdade que um vídeo mostra muçulmanos celebrando nas ruas a vitória da esquerda nas eleições para o Parlamento francês. O registro compartilhado pelas peças de desinformação foi feito em Moscou, na Rússia, em junho deste ano — antes, portanto, do resultado do pleito do último domingo (7) —, durante a celebração do feriado islâmico  , ou Festa do Sacrifício. Publicações com o conteúdo enganoso acumulavam centenas de compartilhamentos no X (ex-Twitter) até a tarde desta segunda-feira (8).   Publicações enganam ao associar à vitória da esquerda nas   do último domingo (7) imagens que mostram muçulmanos rezando nas ruas. O vídeo usado pelas peças de desinformação circula nas redes ao menos desde   (veja abaixo) e mostra a celebração do   nas ruas de Moscou.   Com base em registros do  ,  verificou que o local mostrado no vídeo fica nos arredores da Mesquita da Catedral de Moscou (veja comparação abaixo).  O feriado religioso   a obediência do profeta Abraão, que recebeu de Deus a ordem para executar o próprio filho, o profeta Ismael. A comemoração ocorre em todo décimo dia do mês da peregrinação (Hajj). Neste ano, a data de início foi 16 de junho.  O partido de extrema-direita Reunião Nacional, liderado por Marine Le Pen, tem uma  . Defendendo essas pautas, a sigla venceu o   das eleições parlamentares francesas na semana passada. Em uma reviravolta eleitoral, a coalizão de esquerda Nova Frente Popular conseguiu reverter o quadro no  , disputado no último domingo (7). O grupo foi o mais votado e conquistou 182 assentos na Assembleia Nacional. Já o partido de Le Pen ficou em terceiro, com 143 parlamentares eleitos, atrás da coalizão governista do presidente Emmanuel Macron, que conquistou 168 cadeiras. Por meio de busca reversa,   verificou que o vídeo usado pelas peças desinformativas circulava nas redes ao menos desde o dia 16 de junho — e que não poderia, portanto, ter sido registrado no último domingo (7). Também foi feita uma comparação do monumento que aparece na peça desinformativa com registros do Google Maps, que indicaram que a filmagem foi feita em Moscou, na Rússia.  ", "fact": "Comemoração da vitória da extrema esquerda francesa pelas ruas de país é algo que gera emoção. Uma emoção muito peculiar: MEDO!", "check": "Por meio de busca reversa,   verificou que o vídeo usado pelas peças desinformativas circulava nas redes ao menos desde o dia 16 de junho — e que não poderia, portanto, ter sido registrado no último domingo (7). Também foi feita uma comparação do monumento que aparece na peça desinformativa com registros do Google Maps, que indicaram que a filmagem foi feita em Moscou, na Rússia.", "tag": "falso"},
{"link": "https://www.aosfatos.org/noticias/videos-inteligencia-artificial-olimpiada-paris/", "title": "Vídeos que mostram estátuas e flores dançando não são propaganda da Olimpíada de Paris", "data": "26 de junho de 2024", "author": "Bianca Bortolon", "text": "Não é verdade que vídeos que mostram estátuas, flores e outros objetos inanimados dançando sejam peças de propaganda oficiais dos  , marcados para julho deste ano. Por meio de busca reversa,   identificou as peças originais e constatou que, além de serem geradas por IA, elas não possuem qualquer relação com o evento esportivo As publicações enganosas acumulavam centenas de curtidas e compartilhamentos no Instagram e no Facebook até a tarde desta quarta-feira (26). As peças de desinformação também circulam no WhatsApp, plataforma na qual não é possível estimar o alcance dos conteúdos ( ).     Vídeos criados por inteligência artificial que mostram estátuas e flores dançando têm sido compartilhados nas redes como se fossem uma peça de propaganda oficial das Olimpíada de Paris.   verificou por meio de busca reversa que os registros originais foram compartilhados no Instagram entre o ano passado e este ano por artistas que não têm relação com o evento esportivo. A primeira animação, que mostra uma estátua grega dançando com o fundo em movimento, foi criada pelo artista James Gerbe para retratar a deusa Afrodite. O conteúdo foi   no Instagram oficial de Gerbe em maio de 2023. Já o segundo vídeo é uma montagem que reúne quatro animações feitas por Gerbe e pelo artista Alex Glocknitzer. Os registros originais ( ,  ,  ,   e  ) foram publicados entre abril e maio deste ano nos perfis dos autores no Instagram.  ", "fact": "\r\n", "check": "", "tag": "falso"},
{"link": "https://www.aosfatos.org/noticias/piada-biden-editada-travou-discurso/", "title": "Piada de Biden é editada para fazer crer que presidente ‘travou’ durante discurso", "data": "19 de junho de 2024", "author": "Luiz Fernando Menezes", "text": "São enganosas as publicações que compartilham um trecho de um discurso do presidente americano   para alegar que ele teria “congelado” durante a fala e esquecido o nome de um de seus secretários. As peças de desinformação mostram apenas o momento em que o chefe de Estado murmura uma piada e recortam o trecho seguinte do discurso, no qual ele deixa claro estar brincando com seu auxiliar. O vídeo editado acompanhado da legenda enganosa acumulava 2.000 curtidas no Instagram e centenas de compartilhamentos no   e no   até a tarde desta quarta-feira (19).     Posts nas redes têm compartilhado um trecho editado da participação de Biden no evento de celebração do aniversário do Daca, programa de permissão de moradia para imigrantes, para fazer crer que o presidente americano teria “travado” durante o discurso. As imagens foram manipuladas para suprimir tanto o início da fala de Biden quanto os momentos seguintes, nos quais ele deixa claro se tratar de uma brincadeira. No   (a partir de 15’30’’), é possível perceber que: Biden e Mayorkas protagonizaram uma cena semelhante em  , quando o Comitê Nacional dos Republicanos alegou nas redes que o presidente teria esquecido o nome do auxiliar durante um discurso. Na ocasião, Biden se referiu a Mayorkas como “Secretário de Segurança Interna, o cara que aceitou o emprego… Obrigado por ter aceitado o emprego, cara”. Na época, a imprensa alegou que não era possível determinar se o presidente havia esquecido o nome do secretário ou se estava brincando. Têm sido comuns nas redes peças de desinformação que apresentam Biden, que tem 81 anos de idade, como uma pessoa incapaz de ocupar o cargo de presidente. Na semana passada,  desmentiu uma publicação que alegava que um vídeo mostraria ele  . As imagens também haviam sido editadas.  ", "fact": "Biden travou outra vez", "check": "", "tag": "falso"},
{"link": "https://www.aosfatos.org/noticias/video-legendas-falsas-lula-vaiado-evento-janja/", "title": "Vídeo usa legendas falsas para fazer crer que Lula foi vaiado em evento com Janja", "data": "3 de julho de 2024", "author": "Bianca Bortolon", "text": "Não é verdade que um vídeo mostra o presidente Lula (PT) sendo vaiado e aconselhado pela primeira-dama Rosângela da Silva, a Janja, a deixar o palco durante um evento. O trecho que circula nas redes registra o momento em que o presidente interrompeu uma solenidade ao perceber que uma mulher havia desmaiado na plateia. Não há vaias na gravação original. Publicações com o conteúdo enganoso acumulavam ao menos 10 mil curtidas no Instagram e milhares de compartilhamentos no Facebook até a tarde desta quarta-feira (3).   Publicações nas redes enganam ao afirmar que Lula foi vaiado durante um evento e orientado pela primeira-dama a deixar o palco. As peças de desinformação tiram de contexto o momento em que o presidente interrompe uma cerimônia oficial após ser avisado que uma mulher havia desmaiado na plateia. A gravação foi registrada durante a assinatura de uma ordem de serviço para as obras do Canal do Sertão Alagoano, em São José da Tapera (AL), em 9 de maio deste ano. Participaram do evento, além do presidente e da primeira-dama, o governador de Alagoas, Paulo Dantas (MDB), e o presidente da Câmara dos Deputados, Arthur Lira (PP-AL). Na   publicada no YouTube pelo Canal Gov (veja abaixo), é possível verificar que, pouco antes do trecho compartilhado pelas peças de desinformação, Lira avisa Lula que uma pessoa da plateia havia passado mal. O presidente, então, diz: “Tem uma pessoa que desmaiou aqui. É importante a ajuda, ver se tem um médico aqui presente para cuidar”. Os posts enganosos recortam e descontextualizam os momentos seguintes do vídeo, quando Lula permanece em silêncio enquanto a mulher é socorrida pela equipe do evento. Não há registros de que o presidente tenha sido vaiado. Em seguida, Janja se aproxima e conversa fora do microfone com Lula. Os conteúdos enganosos usam então legendas falsas para transcrever as falas da primeira-dama, dando a entender que ela teria aconselhado o presidente a sair do palco. Contudo, na gravação original, é possível notar que Janja apontava a presença de um sósia do marido na plateia. “Olha um sósia seu ali atrás, de chapéu branco, capacete branco. Muito igual!”. Quando a situação é normalizada e antes de Lula retomar o discurso, ela repete: “É o de branco ali, olha”. São recorrentes nas redes peças de desinformação que editam e descontextualizam vídeos para alegar que Lula teria sido vaiado em cerimônias oficiais. Desde o ano passado,   já desmentiu diversos posts similares (veja  ,   e  ) e identificou até mesmo uma   no TikTok em que usuários adicionavam áudios falsos sobre vídeos de aparições públicas do presidente. Esta peça de desinformação também foi checada pela  .", "fact": "Acabou o amor. Lula vaiado no próprio evento. Ficou sem reação. Lula foi vaiado em seu próprio evento e ficou travado sem reação. Janja teve que aconselhar ele a se retirar.", "check": "", "tag": "falso"},
{"link": "https://www.aosfatos.org/noticias/imagens-manifestacao-paulista-fevereiro-nao-domingo/", "title": "Imagens de manifestação na Paulista foram gravadas em fevereiro, não no último domingo", "data": "11 de junho de 2024", "author": "Marco Faustino", "text": "Não foi gravado no último domingo (9) um vídeo que mostra uma multidão de manifestantes de verde e amarelo na avenida Paulista. A filmagem compartilhada pelas peças de desinformação foi registrada em fevereiro deste ano, durante um ato convocado pelo ex-presidente Jair Bolsonaro (PL) em meio a investigações da PF sobre a participação da cúpula do governo num plano para dar um golpe de Estado. Publicações com o conteúdo enganoso acumulavam centenas de compartilhamentos no Facebook e milhares de curtidas no Instagram até a tarde desta terça-feira (11). Foi gravado no início deste ano, e não no último domingo (9), o vídeo que mostra uma manifestação lotada na avenida Paulista. Por meio de busca reversa,  identificou que a   foi feita em  , em ato que contou com a participação do ex-presidente Jair Bolsonaro. O   em meio a investigações sobre um plano para dar um golpe de Estado, arquitetado pela cúpula do governo Bolsonaro durante as eleições de 2022. Participaram do evento, além do próprio presidente, o governador de São Paulo, Tarcísio de Freitas (Republicanos) e o pastor Silas Malafaia. O  , formado por pesquisadores da USP (Universidade de São Paulo), estimou na época que cerca de 185 mil pessoas compareceram ao ato de fevereiro. Já a Polícia Militar de São Paulo apontou um número bem maior: segundo o órgão, 600 mil pessoas se concentraram apenas na avenida Paulista.  não encontrou estimativas de público referentes ao protesto do último domingo (9), mas   mostram um comparecimento significativamente menor do que o registrado em fevereiro. A manifestação, que tinha como pauta o impeachment do presidente Lula (PT) e do ministro do Supremo Tribunal Federal Alexandre de Moraes, não contou com a presença de Bolsonaro nem de políticos próximos ao ex-presidente.  ", "fact": null, "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/para-culpar-pt-video-desconto-indevido-aposentadoria-inss/", "title": "Para culpar PT, posts distorcem vídeo sobre desconto indevido na aposentadoria do INSS", "data": "5 de junho de 2024", "author": "Luiz Fernando Menezes", "text": "Não é verdade que uma fraude que envolve o desconto indevido na aposentadoria de beneficiários do INSS seja um “golpe” aplicado pelo PT para roubar dinheiro da população. A afirmação enganosa foi inserida como legenda em um vídeo que ensina o beneficiário a cancelar o pagamento não autorizado. O desvio, que já ocorre há anos, é realizado por associações e sindicatos e não tem relação com o INSS ou com o governo federal. O vídeo com a legenda enganosa acumulava centenas de compartilhamentos no Facebook até a tarde desta quarta-feira (5). As peças de desinformação também circulam no WhatsApp, plataforma na qual não é possível estimar o alcance dos conteúdos ( ). São enganosas as publicações que classificam como um “golpe do PT” a fraude que realiza cobranças indevidas na aposentadoria de beneficiários do INSS. A afirmação é falsa por diversos motivos: No vídeo que tem sido divulgado nas redes, uma mulher explica que alguns aposentados têm registrado reclamações sobre cobranças indevidas feitas em suas folhas de pagamento. Trata-se de descontos mensais feitos por entidades conveniadas com o INSS, como associações e sindicatos, sem a anuência do beneficiário. Essa mensalidade associativa é prevista  , mas a legislação determina que ela só pode ser descontada após autorização do aposentado. O INSS   que a cobrança é de responsabilidade da entidade envolvida e que o instituto é responsável apenas pelo credenciamento das instituições, pela retenção da soma autorizada e pelo repasse dos valores retidos às instituições acordantes. A fraude sequer é nova: houve denúncias semelhantes em  .  deste ano, o INSS publicou uma   para estabelecer critérios para o pagamento da mensalidade associativa. A portaria determina que o desconto deve ter autorização prévia do aposentado ou pensionista, que não pode ser feito por procurador ou representante legal e que deve ser formalizado por um termo de adesão. No mesmo mês, foi noticiado que a autarquia já havia recebido cerca de   sobre descontos não autorizados em aposentadorias e pensões. Por conta do volume, o instituto anunciou que iria   do tipo a partir de maio até que a Dataprev, entidade responsável pela segurança digital, tornasse o sistema mais seguro. Caso o aposentado identifique que houve desconto indevido em sua folha de pagamento, a   é que seja feita solicitação de exclusão ou o bloqueio da mensalidade via aplicativo ou site Meu INSS ou via ligação à Central 135.  As peças de desinformação inseriram a legenda enganosa em um vídeo publicado pela advogada previdenciária Leilane Camargos no TikTok. Em nenhum momento da  , ela responsabiliza o governo federal pelas cobranças indevidas. Em mensagem enviada ao  , Camargos classificou as publicações como “absurdas” e reiterou que nunca disse que a culpa seria do PT. Ela também enviou um vídeo em que desmente as alegações:   Procurado pelo  , o INSS classificou as publicações como mentirosas e negou que o PT ou o governo federal tenham relação com as fraudes. Vale ressaltar que o instituto, autarquia federal vinculada ao Ministério da Previdência Social, é presidido por  ,  .  ", "fact": "Golpe do PT contra os aposentados do INSS. Divulguem.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/video-paulo-pimenta-purificadores/", "title": "Vídeo editado de Paulo Pimenta é tirado de contexto para sugerir que purificadores doados pelo governo federal são ineficientes", "data": "17 de maio de 2024", "author": "Luiz Fernando Menezes", "text": "É falso que Paulo Pimenta (PT), ministro da Secretaria Extraordinária da Presidência de Apoio à Reconstrução do Rio Grande do Sul, não bebeu a água filtrada pelos purificadores enviados pelo governo federal ao Rio Grande do Sul, como afirmam publicações nas redes. Os posts, que jogam dúvida sobre a eficácia dos equipamentos, usam uma gravação editada: no registro completo, é possível ver Pimenta tomando a água. O vídeo editado com a alegação enganosa acumulava ao menos mil compartilhamentos no Facebook e centenas de curtidas no Instagram nesta sexta-feira (17). A peça de desinformação circula também no Telegram e no WhatsApp, plataforma em que não é possível estimar o alcance dos conteúdos ( ). Publicações nas redes distorcem um vídeo divulgado pelo ministro Paulo Pimenta para sugerir que ele não teria tomado a água dos   ao Rio Grande do Sul porque os equipamentos seriam ineficientes. A gravação usada pelas peças de desinformação, no entanto, é editada, e outros registros do mesmo momento provam que o ministro bebeu, sim, a água filtrada. Em vídeos feitos   (veja abaixo) do evento, ocorrido em Porto Alegre no  , é possível ver que tanto Pimenta — que à época era ministro da Secom (Secretaria de Comunicação Social) — quanto os outros políticos presentes, como a deputada federal Maria do Rosário (PT-RS) e o ministro do Desenvolvimento Regional, Waldez Góes (PDT), beberam a água dos purificadores. Diferentemente do que sugerem as publicações, os equipamentos entregues pelo governo federal são eficazes. Produzidos pela  , eles atendem aos critérios de certificação do Ministério da Saúde e já foram usados pelo governo para oferecer água potável  . A desinformação tem origem em uma publicação feita pelo próprio Pimenta: no dia 5 de maio, o ministro   um vídeo em que aparece segurando um copo de água filtrada, mas não a bebe. A gravação foi editada e alguns trechos foram omitidos, incluindo o momento em que o político toma a água. Ao analisar o vídeo editado, é possível perceber que o volume de água do copo de Pimenta diminui durante a gravação — o que sugere que, em algum momento, ele a teria bebido (veja a comparação abaixo).  A gravação tem circulado nas redes para desacreditar a eficiência dos purificadores enviados pelo governo. O vídeo é acompanhado de mensagens como “nem o ministro canalha teve coragem de beber” e “nem um único gole e eles ainda tem a vergonha de entregar isso para o povo”.", "fact": "Água reciclada por purificadores fornecidos pelo governo federal. O canalha do ministro não teve coragem de beber. Esse Pimenta é um grande FDP!!! Famoso faça o que eu digo e não o que eu faço!!!", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-video-abertura-comportas-castro-alves/", "title": "Vídeo não mostra abertura de comportas da barragem da usina Castro Alves no RS", "data": "24 de maio de 2024", "author": "Luiz Fernando Menezes", "text": "Não é verdade que as comportas da barragem da usina Castro Alves, no Rio Grande do Sul, foram abertas e que isso agravou as enchentes que atingem o estado desde o início do mês. As peças de desinformação que fazem essa alegação compartilham um vídeo gravado em setembro de 2023 na PCH Linha Emília que mostra a água passando por cima da estrutura devido à alta vazão. A barragem da usina sequer tem comportas capazes de regular o fluxo do rio. As imagens com o contexto enganoso acumulavam ao menos 1.500 curtidas no Instagram e centenas de compartilhamentos no Facebook até a tarde desta sexta-feira (24). Posts nas redes têm compartilhado um vídeo antigo como uma suposta prova de que as comportas de barragens do Rio Grande do Sul teriam sido abertas e que isso teria agravado as enchentes que   no estado. A gravação, feita em  , mostra o momento em que o volume do rio subiu a ponto de passar por cima da barragem da PCH Linha Emília, localizada em Dois Lageados (RS). O mesmo vídeo também circulou nas redes   para fazer a mesma alegação enganosa de que as comportas das barragens gaúchas teriam sido abertas para agravar a tragédia. Isso não faz sentido, já que a barragem que aparece no vídeo funciona por meio de fio d’água e não tem comportas capazes de armazenar ou regular o fluxo do rio. Esta é a segunda publicação que recicla desinformações do ano passado para defender a teoria conspiratória de abertura de comportas.   também   posts que compartilharam um vídeo no qual o apresentador Alexandre Garcia mente que houve a abertura simultânea das comportas de três barragens no Rio Grande do Sul.  ", "fact": "Momento que abriram as comportas do Rio Grande do Sul. Será que foi só chuva mesmo?", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/video-caixoes-turquia-nao-rio-grande-do-sul/", "title": "Vídeo de caminhão com caixões foi gravado na Turquia, não no Rio Grande do Sul", "data": "13 de maio de 2024", "author": "Bianca Bortolon", "text": "Um vídeo que mostra caminhões sendo carregados e transportando caixões gravado na Turquia, no ano passado, tem sido compartilhado nas redes como se mostrasse uma cena recente no Rio Grande do Sul. A filmagem foi realizada em fevereiro de 2023 em Ancara, capital da Turquia, em meio a um terremoto na fronteira entre o país e a Síria que vitimou mais de 50 mil pessoas. Publicações com o conteúdo enganoso acumulavam 5.000 compartilhamentos no Kwai até a tarde de sexta-feira (10) e circulam também no WhatsApp, plataforma na qual não é possível estimar o alcance dos conteúdos ( ). É falso que seja recente ou que tenha sido gravado no Rio Grande do Sul um vídeo que mostra um caminhão sendo carregado com caixões. Na realidade, as imagens foram feitas na Turquia em fevereiro de 2023, quando um   atingiu a região sudeste do país e deixou mais de 50 mil mortos. Por meio de busca reversa,   encontrou o mesmo vídeo publicado no Kwai no dia 15 de fevereiro de 2023. Nele, é possível ver que o caminhão apresenta o logo da transportadora turca Akkoç Lojistik. A empresa  , capital turca, e   ao Estadão Verifica que prestou serviço após o terremoto. Além disso, outro veículo que transita durante o vídeo apresenta o número de telefone de um estabelecimento localizado em Ancara. À época, a imprensa turca   o esforço voltado para auxílio das vítimas, incluindo a construção de milhares de caixões. Após as notícias sobre o aumento do número de mortos, o presidente da Associação de Carpinteiros de Tosya, cidade ao norte do país, afirmou que os carpinteiros pausaram a produção comercial para focar na fabricação de esquifes. No dia 6 de fevereiro de 2023, um terremoto de magnitude 7,8 atingiu a Turquia e o noroeste da Síria. Segundo o governo turco, foi o evento sísmico   da história do país. Ao todo, os dois países registraram mais de 50 mil vítimas letais, além de milhares de desaparecidos. A peça de desinformação também foi checada pelo  .", "fact": "Caixões sendo preparado para ser doado para as vítimas da enchente 😭😭😭😭 Veja como muitas pessoas perderam suas vidas e seus parentes estão muito preocupados", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-que-sbt-apagou-reportagem-caminhoes-sul/", "title": "É falso que SBT apagou reportagem sobre caminhões com doações barrados no Sul", "data": "10 de maio de 2024", "author": "Marco Faustino", "text": "Não é verdade que o SBT apagou de seus perfis nas redes uma reportagem sobre caminhões barrados no Rio Grande do Sul, como alegam posts desinformativos. A reportagem foi publicada em 7 de maio, e no mesmo dia houve uma mudança temporária na privacidade no vídeo da reportagem na conta do programa “Tá na Hora”, no YouTube. O conteúdo voltou a ficar disponível na íntegra desde a tarde de quarta-feira (8), o que foi confirmado pelo SBT. Além disso, posts sobre a reportagem têm sido feitos em outras plataformas do SBT desde terça (7). Publicações com o conteúdo enganoso acumulavam 1.100 compartilhamentos no Facebook, 1,6 milhões de visualizações no X e 100 mil visualizações no Tik Tok até a tarde desta sexta-feira (10). É falso que o SBT apagou de suas redes uma reportagem sobre caminhões com doações barrados no Rio Grande do Sul. Aos Fatos verificou que a íntegra da reportagem, exibida pelo programa “Tá na Hora” na terça-feira (7), pode ser acessada no site do   e no  , plataforma em que foi publicada às 20h04 do mesmo dia. Além disso, a conta do programa no Instagram tem publicado trechos desde então. A  , ferramenta que salva prints de páginas na internet, registrou o vídeo nove vezes entre quarta-feira (8) e esta sexta (10). O único registro que prova que o vídeo estava inacessível foi feito às   (horário de Brasília) da manhã de quarta. No print, consta a informação de que o vídeo estava em modo privado, o que não significa que o material tenha sido apagado. A partir do registro seguinte, às   do mesmo dia, não há qualquer restrição no vídeo, que possui 98 comentários, mas a plataforma não informa a data e o horário da primeira mensagem. Em nota enviada ao  , o SBT   que deixou o vídeo no privado por um período para apurar as informações contidas na reportagem, e que ao ser constatada a veracidade da matéria, o veículo voltou a liberar o acesso nas redes sociais. Ainda de acordo com a nota, a restrição de acesso ocorreu entre às 21h de 7 de maio até às 11h do dia seguinte. O boato de que o SBT teria apagado a reportagem nas redes sociais começou na noite de terça (7), mas ganhou fôlego a partir de uma publicação do humorista Antônio Tabet, às 13h43 do dia seguinte no  , que teve mais de 920 mil visualizações desde então. Nela, Tabet compartilhou um print mostrando que vídeo da reportagem do SBT, no YouTube, estava em modo privado, o que significa que o acesso tinha sido restringido – mas não que o vídeo apagado da plataforma. Ainda que o vídeo da reportagem pudesse estar inacessível entre a noite de 7 de maio e parte da manhã do dia seguinte, no perfil do “Tá no Hora”, no Instagram, trechos da reportagem e vídeos em que a repórter Márcia Dantas comenta o caso permaneceram no ar. Não há indícios que as publicações no Instagram tenham sido em algum momento arquivadas ou posteriormente editadas. Na reportagem exibida pelo SBT, o superintendente da Defesa Civil de Florianópolis, Samuel Vidal, que escoltava o comboio, afirmou ter recebido uma multa de R$ 200 por excesso de carga ao ser parado em um posto da ANTT em Araranguá (SC) e que iria recorrer. O caso viralizou e foi usado para alimentar  . Na noite de terça-feira (7), a ANTT emitiu uma  dizendo que não estava retendo veículos de carga nas vias de acesso ao Rio Grande do Sul. Disse também que  sobre veículos que transportam donativos. Na manhã do dia seguinte, a ANTT anunciou uma  oficializando a flexibilização de medidas de fiscalização devido ao estado de calamidade no Rio Grande do Sul, reconhecido pelo  e pelo , do governo estadual gaúcho. Horas depois o SBT emitiu uma nota dizendo que a emissora “não produz inverdades” e que “a informação foi confirmada na quarta-feira pela agência”.", "fact": "SBT apaga todos os vestígios da matéria sobre o Rio Grande do Sul", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-governo-alemao-pandemia-covid-farsa/", "title": "Governo alemão não disse que pandemia de Covid-19 foi uma farsa", "data": "3 de maio de 2024", "author": "Milena Mangabeira", "text": "Não é verdade que um membro do governo alemão admitiu recentemente que não houve pandemia de Covid-19, como alegam publicações nas redes. As peças de desinformação compartilham a fala de um professor negacionista durante um simpósio ocorrido em 2023. O profissional não tem qualquer relação com o poder público. O evento foi promovido pelo partido de oposição Alternativa para Alemanha (AfD, na sigla em alemão), alinhado à extrema-direita. Publicações com o conteúdo enganoso acumulavam centenas de compartilhamentos no Facebook até a tarde desta sexta-feira (3). Os posts também circulam no X (ex-Twitter).     Publicações nas redes têm compartilhado a imagem de um homem acompanhada de uma legenda enganosa que o identifica como membro do governo alemão e alega que o país admitiu a farsa da pandemia de Covid-19. O indivíduo que aparece na foto, no entanto, é o professor de economia da Universidade de Hannover  , negacionista crítico à política de isolamento social que não tem relação com o governo do país. O registro compartilhado pelas peças de desinformação é o print de uma palestra concedida por Homburg em novembro de 2023, durante participação no   (veja abaixo). O evento foi promovido pelo partido de extrema-direita Alternativa para Alemanha. A descrição do evento no YouTube destaca que “as declarações feitas no simpósio refletem a opinião de cada respectivo palestrante”. Durante a pandemia de Covid-19, Homburg chegou a banir de suas aulas online   anti-lockdown. Ele também   contrárias às medidas de restrição e amplificou discursos conspiratórios sobre a doença. Diferentemente do professor, o governo alemão adotou uma postura   ao longo da pandemia. Foram adotadas medidas de distanciamento e isolamento social, além de uma política de testagem para controle de casos. O país também   contra a doença ainda em 2020. Em 2021, a Alemanha enfrentou um   em que o total de casos diários chegou a 50 mil. O aumento do número de infecções e de mortes foi atribuído à  . Até aquele ano, o país registrava um dos índices mais baixos de vacinação da Europa, com 67% da população totalmente imunizada. A peça de desinformação também foi verificada pela  .", "fact": "Os chamamos de negacionistas avisaram, a maior fraude científica da história (covid) foi lançada no mundo para injectar substâncias tóxicas no organismo através da terapia genética mRNA mensageiro.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/video-protesto-libano-nao-israelenses-ataque-ira/", "title": "Registro de protesto no Líbano circula como se mostrasse israelenses fugindo de ataque do Irã", "data": "26 de abril de 2024", "author": "Milena Mangabeira", "text": "Não foi registrado em Israel e não tem relação com um ataque do Irã contra o país o vídeo que mostra uma multidão sendo contida por forças de segurança nas ruas. Peças de desinformação que fazem essa alegação sobrepõem um áudio falso ao registro de uma manifestação pró-Palestina ocorrida em outubro de 2023 em frente à embaixada dos Estados Unidos em Beirute, capital do Líbano. O protesto foi motivado por um ataque realizado contra um hospital em Gaza. Publicações com o conteúdo enganoso acumulavam 8.000 curtidas no Instagram e centenas de compartilhamentos no Facebook até a tarde desta sexta-feira (26). As peças falsas também circulam no TikTok.     Publicações nas redes têm compartilhado um vídeo que mostra uma multidão nas ruas, com um áudio que alega que a movimentação teria acontecido recentemente em Israel por conta de um ataque iminente do Irã. Esse, no entanto, não é o contexto original das imagens, que foram registradas no Líbano em 17 de outubro de 2023 durante um protesto em apoio à Palestina. Na ocasião, cidadãos se reuniram diante da embaixada dos Estados Unidos em Beirute, capital libanesa, para protestar contra o   realizado contra o hospital Al-Ahli, em Gaza. Centenas de pessoas morreram. A instituição de saúde abrigava, além de doentes e feridos, pessoas que fugiam do fogo cruzado do conflito entre Israel e Hamas. O Hamas apontou Israel como responsável pelo ataque. O país negou a autoria do atentado, que atribuiu a um míssil lançado pela Jihad Islâmica, outro grupo extremista palestino. Por meio de busca reversa,  identificou um vídeo semelhante ao usado pelas peças de desinformação publicado no X (ex-Twitter) em  , data do atentado contra o hospital palestino. A publicação ainda destaca manifestações em outros países do Oriente Médio (veja abaixo). NEW: Chaos erupts across the Middle East after explosion kills hundreds at a Gaza hospital.  Beirut, Lebanon: Pro-Palestinian protesters swarm US embassy. Reports of tear gas & fires.  Istanbul, Turkey: Protesters breach Israeli consulate.  Iran: President Raisi threatens “the…  Outra versão identificada pela reportagem foi publicada no YouTube em   do ano passado (veja abaixo): O Irã promoveu um   no último dia 13 em resposta a um atentado contra o consulado iraniano na Síria ocorrido em 1º de abril. Não há informações sobre a possibilidade de novos ataques. O movimento ocorreu em meio ao conflito entre   iniciado em outubro do ano passado, que já deixou milhares de mortos e feridos. Esta peça de desinformação também foi desmentida pelo  .", "fact": "NEW: Chaos erupts across the Middle East after explosion kills hundreds at a Gaza hospital.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/carmen-lucia-repreendeu-advogado-nao-alexandre-de-moraes-video/", "title": "Cármen Lúcia repreendeu advogado, não Alexandre de Moraes, em vídeo que circula fora de contexto", "data": "24 de abril de 2024", "author": "Milena Mangabeira", "text": "Não é verdade que a ministra Cármen Lúcia cortou o microfone de Alexandre de Moraes enquanto ele lia seu voto durante julgamento no STF, como alegam publicações nas redes. No registro original, a ministra nega a intervenção de um advogado que tentava levantar uma questão de fato durante o voto do relator, o que é proibido pelas regras do tribunal. Publicações com o conteúdo enganoso acumulavam 5.000 curtidas no Instagram e centenas de compartilhamentos no Facebook até a tarde desta quarta-feira (24). A peça de desinformação também circula no X (ex-Twitter).     Posts nas redes têm compartilhado um trecho de um julgamento do Supremo Tribunal Federal acompanhado de legenda enganosa que alega que a ministra Cármen Lúcia teria cortado o microfone de Alexandre de Moraes durante sessão da última segunda-feira (22). A gravação compartilhada pelas peças de desinformação foi registrada em   e mostra a magistrada advertindo um advogado, e não o ministro. Durante uma  , Cármen Lúcia repreendeu um advogado que tentou   de Moraes, relator do processo, para apresentar uma  . Segundo a magistrada, o pedido não poderia ser atendido no momento, já que as regras do tribunal proíbem a interrupção do voto de um ministro. A justificativa, inclusive, está presente no trecho compartilhado pelas peças de desinformação. Confira abaixo a versão original do vídeo: Finalizada a leitura pelo relator, foi concedida a palavra ao advogado para expressar sua questão de fato, como é possível verificar em   da gravação.", "fact": "Cármen Lúcia corta microfone de Alexandre de Moraes kkk e dá uma lapada. Deixou ele tiririca. Tenta argumentar e Carmén ensina como funciona", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-elon-musk-baniu-alexandre-de-moraes/", "title": "É falso que Elon Musk baniu Alexandre de Moraes do X", "data": "8 de abril de 2024", "author": "Luiz Fernando Menezes e Marco Faustino", "text": "Não é verdade que o empresário Elon Musk, dono do X (ex-Twitter), tenha banido o ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes da plataforma. O perfil do magistrado está ativo, e não há qualquer registro de que tenha sido suspenso desde sábado (6), quando Musk acusou Moraes de praticar censura. Publicações com o conteúdo enganoso acumulavam centenas de compartilhamentos e curtidas no Facebook e no Instagram, respectivamente, e mais de 2.000 republicações no X até a tarde desta segunda-feira (8). São mentirosas as publicações afirmando que o perfil de Alexandre de Moraes no X foi suspenso após o bilionário Elon Musk, dono da rede social, ter acusado no último sábado (6) o ministro do STF de censurar a liberdade de expressão no Brasil. A conta de Moraes  . Também não há indício de que o perfil do ministro tenha sido suspenso em algum momento desde o início da discussão. A  , que salva prints de páginas na internet, registrou o perfil de Moraes sete vezes entre sábado e domingo e a conta permaneceu no ar em todos os momentos. No fim de semana, Elon Musk elevou o tom de suas críticas contra Alexandre de Moraes. O movimento ocorre após a   pelo jornalista norte-americano Michael Shellenberger, de novos emails internos da empresa, conhecidos como  , mostrando relatos de tratativas de executivos com autoridades brasileiras entre 2021 e 2022. A divulgação do material culminou com uma série de posts de Musk no X contra ações tomadas por Moraes (confira a cronologia abaixo):", "fact": "Elon Musk simplesmente baniu o Alexandre de Moraes [do X]", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-principe-william-lula-hamas/", "title": "Príncipe William não elogiou Lula ao pedir fim do conflito entre Israel e Hamas", "data": "1 de abril de 2024", "author": "Marco Faustino", "text": "Não é verdade que o príncipe William, do Reino Unido, classificou como “heroico” o posicionamento do presidente Lula (PT) contra o conflito entre Israel e o grupo extremista palestino Hamas, como alegam publicações nas redes. O herdeiro do trono britânico não fez qualquer menção ao chefe de Estado brasileiro em sua única manifestação pública contra os combates. Publicações com o conteúdo enganoso acumulavam 7.000 compartilhamentos no Facebook e milhares de visualizações no TikTok até a tarde desta segunda-feira (1°). Publicações nas redes mentem ao alegar que o príncipe William, herdeiro do trono britânico, teria classificado como “heroicas” as críticas de Lula ao conflito entre Hamas e Israel. Em busca na imprensa e nas redes oficiais da  , o   não encontrou qualquer manifestação similar de William sobre o presidente brasileiro desde o  , em 7 de outubro de 2023. A única declaração pública feita pelo príncipe sobre o tema ocorreu em  . Em publicação nas redes, William pediu o fim dos confrontos na Faixa de Gaza e   para a “necessidade urgente\" de garantir ajuda humanitária aos palestinos e a libertação dos reféns. O príncipe também disse estar preocupado com o que chamou de \"terrível custo humano\" da guerra. Não houve menção a Lula no comunicado. Apesar de não especificarem qual discurso do presidente brasileiro teria sido alvo de elogios do príncipe britânico, as peças de desinformação provavelmente fazem referência a uma fala ocorrida em 18 de fevereiro deste ano. Em entrevista à imprensa durante viagem à Etiópia, Lula   de Israel em Gaza à ação de Hitler contra os judeus durante o Holocausto e classificou o conflito no Oriente Médio como um genocídio. A declaração fez com que o governo israelense convocasse o embaixador brasileiro para esclarecimentos e apontasse Lula como   no país. Isso não impediu que o petista voltasse a repetir em duas ocasiões no mês passado (veja   e  ) que Israel está cometendo genocídio contra o povo palestino.", "fact": "Príncipe William pede o fim da guerra em Israel no mundo todo. Ele falou que o discurso de Lula foi de herói e que nenhum líder político teve a coragem e a humildade de falar a verdade", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-video-drone-iraniano-ataque-israel/", "title": "Vídeo não mostra drone iraniano preso em fiação elétrica após ataque a Israel", "data": "16 de abril de 2024", "author": "Luiz Fernando Menezes", "text": "Não foi registrado após o ataque do governo iraniano contra Israel no último final de semana o vídeo que mostra um drone preso na fiação elétrica em uma região rural. As publicações usam uma gravação feita na Síria que está disponível nas redes desde fevereiro deste ano e que não tem qualquer relação com o lançamento de mísseis ocorrido no último sábado (13). O vídeo com o falso contexto acumulava ao menos 15 mil curtidas no Instagram e centenas de compartilhamentos no X (ex-Twitter) até a tarde desta terça-feira (15). Publicações nas redes enganam ao alegar que uma gravação que mostra um drone preso na fiação elétrica registra um míssil iraniano interceptado que não conseguiu atingir Israel no último sábado (13). Por meio de busca reversa,  identificou que as imagens estão disponíveis nas redes ao menos  .   سقوط طائرة مُسيّرة مجهولة التبعية في قرية   التابعة لبلدة   شمال غرب ديرالزور   De acordo com o veículo de imprensa sírio  , as imagens mostram um drone de origem não identificada preso nos cabos elétricos de Deir al-Zour, no leste da Síria. Como não há informações mais detalhadas do endereço e não é possível visualizar pontos turísticos nas imagens,   não conseguiu confirmar a informação. A peça de desinformação viralizou nas redes brasileiras e internacionais após o ataque do Irã a Israel no último sábado (13). O governo iraniano lançou  , que acabaram   antes de atingirem a base aérea de Nevatim, alvo de Teerã. O ataque aconteceu em   no consulado em Damasco, na Síria, no início deste mês. Após a interceptação, o Irã anunciou que não lançaria mais mísseis.", "fact": "\r\nسقوط طائرة مُسيّرة مجهولة التبعية في قرية ", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/reportagem-fome-pobreza-bahia-2021-nao-atual/", "title": "Reportagem sobre aumento da fome e da pobreza na Bahia é de 2021, não atual", "data": "20 de março de 2024", "author": "Marco Faustino", "text": "É de setembro de 2021 uma reportagem do SBT Brasil sobre o aumento da pobreza e da fome na Bahia. Peças de desinformação nas redes têm compartilhado um trecho editado e descontextualizado do telejornal para fazer crer que a piora nos indicadores socioeconômicos do estado seria recente. A reportagem, no entanto, foi ao ar durante a gestão de Jair Bolsonaro (PL) e relatava problemas agravados pela pandemia de Covid-19. Publicações que compartilham a reportagem acompanhada do contexto enganoso acumulavam 4.500 compartilhamentos no Facebook nesta quarta-feira (20). Publicações nas redes têm compartilhado como se fosse recente uma versão editada de uma reportagem do SBT Brasil de   sobre o agravamento de problemas socioeconômicos na Bahia. O trecho adulterado omite o momento em que o apresentador afirma que o aumento da fome no estado e no país estava relacionada à pandemia de Covid-19. Na época em que o vídeo foi veiculado, o governador era Rui Costa (PT), e o presidente era Jair Bolsonaro. No trecho compartilhado pelos posts enganosos, os apresentadores afirmam que a Bahia concentra a maior taxa de pobreza do país. Os   integram um levantamento feito em 2019 pelo IBGE (Instituto Brasileiro de Geografia e Estatística). Naquela época, o instituto verificou que o estado concentrava o maior número absoluto de pessoas em situação de extrema pobreza e o segundo maior de pessoas abaixo da linha da pobreza. Proporcionalmente, a Bahia ocupava a sexta e a 12ª colocação, respectivamente. , divulgado em dezembro do ano passado a partir de dados de 2022, mostra que a situação na região piorou. No último ano do governo Bolsonaro, a Bahia tinha o quarto maior índice de extrema pobreza do país e o oitavo maior índice de pobreza. Ainda não há dados similares sobre 2023. . Dados do 2º Inquérito Nacional sobre Insegurança Alimentar no Contexto da Pandemia da Covid-19 no Brasil, produzido pela   (Pesquisa em Soberania e Segurança Alimentar e Nutricional) mostram que, entre 2021 e 2022, 11,4% dos domicílios baianos sofriam com insegurança alimentar grave — situação em que não há o que comer. A média nacional era de 15,5%. Não foram divulgados dados mais recentes em nível estadual que permitam verificar se a situação melhorou posteriormente. Em nível nacional, no entanto, ocorreu uma redução no índice. De acordo com levantamento do  , 9,2% dos brasileiros sofriam com insegurança alimentar grave no último trimestre de 2023. . É fato que a Bahia é comandada há quase 20 anos por governos petistas, como alegam as peças de desinformação. Desde 2007, foram eleitos Jaques Wagner (PT), Rui Costa (PT), e, mais recentemente, Jerônimo Rodrigues (PT).", "fact": "30/01/2024. Bahia 20 anos de PT. Estado mais miserável do Brasil. O pai dos pobres é assim mesmo", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-video-torcida-fluminense-volta-bolsonaro/", "title": "Vídeo em que torcida do Fluminense grita ‘volta, Bolsonaro’ é montagem", "data": "8 de março de 2024", "author": "Luiz Fernando Menezes", "text": "É montagem o vídeo que mostra a torcida do Fluminense gritando “volta, Bolsonaro” durante um jogo no Maracanã. As publicações inseriram na filmagem do estádio um áudio retirado de uma gravação feita em dezembro de 2023 na Câmara Municipal de São Bernardo do Campo (SP), quando vereadores homenagearam o ex-presidente e o deputado federal Eduardo Bolsonaro (PL-SP). Não há gritos de apoio a Bolsonaro na gravação original dos torcedores tricolores. O vídeo editado acumulava mais de 400 mil visualizações no TikTok e centenas de curtidas no Instagram até a tarde desta sexta-feira (8). Trata-se de uma edição o vídeo que mostra a torcida do Fluminense gritando “volta, Bolsonaro” durante uma partida no Maracanã. O áudio inserido na gravação foi retirado de um registro feito em   em São Bernardo do Campo. A peça de desinformação que tem viralizado nas redes foi publicada originalmente no TikTok no dia 6 de fevereiro deste ano. A própria plataforma indica que a trilha sonora dos gritos de “volta, Bolsonaro” tem origem em uma   da Câmara Municipal de São Bernardo do Campo ao presidente e ao deputado Eduardo Bolsonaro (veja abaixo).    O mesmo áudio já apareceu em outra peça de desinformação  . No início de fevereiro, um vídeo da torcida do Flamengo também foi editado para dar a entender que uma multidão teria entoado palavras de apoio a Bolsonaro. Já as imagens da torcida do Fluminense foram originalmente publicadas em   pelo mesmo usuário do TikTok que, meses depois, postou a peça de desinformação. Um dia antes da publicação, o time havia   pela Copa do Brasil.  não encontrou nenhum registro de que a torcida tenha gritado algo em apoio ao ex-presidente.", "fact": "Bolsonaro Maracanã 29/02/24.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/lula-sbt-735-milhoes-pessoas-fome-mundo/", "title": "Lula disse em entrevista ao SBT que 735 milhões de pessoas passam fome no mundo, não no Brasil", "data": "14 de março de 2024", "author": "Luiz Fernando Menezes", "text": "Não é verdade que o presidente Luiz Inácio Lula da Silva (PT) disse que 735 milhões de pessoas passam fome no Brasil durante uma entrevista ao SBT News na última segunda-feira (11). As publicações que fazem essa alegação descontextualizam a fala do petista: minutos antes, na mesma entrevista, ele já havia afirmado que o número se referia à quantidade de pessoas em todo o mundo que sofrem com a falta de alimento. As publicações enganosas acumulavam 350 mil visualizações no Youtube e 4.000 curtidas no Instagram até a tarde desta quinta-feira (14). Publicações mentem ao afirmar que Lula disse, em entrevista ao SBT News, que 735 milhões de pessoas passam fome no Brasil. Diferentemente do que sugerem as peças de desinformação, o presidente se referia ao número de pessoas em situação de insegurança alimentar grave no mundo, e não só no país. As publicações recortam um trecho da fala do presidente no minuto 33 da entrevista (veja abaixo). Na ocasião, ele diz: “Será que o mercado não tem pena das pessoas que passam fome? Será que o mercado não tem pena de 735 milhões de pessoas que não têm o que comer?”. O dado, no entanto, já havia sido citado e corretamente contextualizado por Lula minutos antes na mesma entrevista. Por volta do minuto 10, o presidente diz: “Você veja, nós temos no mundo hoje por volta de 735 milhões de seres humanos que vão dormir toda noite sem ter o que comer. Enquanto isso, o mundo produz alimento para todo mundo”. O número mencionado pelo presidente consta no relatório  , publicado pela   (Organização das Nações Unidas) em julho de 2023. Ainda de acordo com o documento, que leva em consideração dados de 2022, 2,3 bilhões de pessoas no planeta sofriam com algum nível de insegurança alimentar — que abarca desde o consumo de alimentos menos nutritivos até a situação em que efetivamente não há o que comer. De acordo com o   mais recente do Instituto Fome Zero, divulgado no início desta semana, havia 20 milhões de pessoas em situação de insegurança alimentar grave no Brasil no último trimestre de 2023. O número representa uma redução de cerca de 28,6% em relação ao último trimestre de 2022, quando havia 28 milhões de brasileiros na mesma situação.", "fact": "Máquina de mentir: em entrevista ao SBT, Lula ataca mercado financeiro e inventa dados absurdos novamente, dessa vez dizendo que 735 milhões de pessoas passam fome no Brasil. A população brasileira é de aproximadamente 220 milhões.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/video-resgate-criancas-palestinas-nao-israelenses/", "title": "Vídeo mostra resgate de crianças palestinas, não israelenses", "data": "1 de março de 2024", "author": "Marco Faustino", "text": "Não é verdade que um vídeo no qual um homem socorre crianças feridas retrata o resgate de israelenses feitos reféns pelo grupo extremista palestino Hamas, como alegam publicações nas redes. As crianças que aparecem nas imagens são, na realidade, palestinas e foram retiradas dos escombros na Faixa de Gaza após um ataque do exército israelense. Publicações com o conteúdo enganoso acumulavam centenas de compartilhamentos e curtidas no Facebook e no Instagram até a tarde desta sexta-feira (1°). As peças enganosas circulam também no WhatsApp, plataforma na qual não é possível estimar o alcance dos conteúdos ( ). Um   que mostra o   palestino Motaz Azaiza ajudando no transporte de duas crianças palestinas encontradas sob escombros na Faixa de Gaza tem sido compartilhado por posts nas redes como se retratasse um resgate do exército de Israel de crianças feitas reféns pelo Hamas. A filmagem original foi publicada no perfil de Azaiza no Instagram em  . Na ocasião, o profissional de imprensa   à  que as crianças ficaram feridas após um ataque israelense em Gaza, e que ambas sobreviveram. O fotojornalista acumulou milhões de seguidores em suas redes sociais ao registrar por cerca de três meses os estragos causados por bombardeios feitos por forças israelenses. Ele   Gaza no fim de janeiro após supostas   para que interrompesse a cobertura dos acontecimentos na região. Em   do ano passado, o Hamas realizou um ataque de larga escala contra Israel que resultou em milhares de mortes e na captura de centenas de reféns. A ação desencadeou um conflito que se estende até hoje. Após cinco meses, os bombardeios e ataques terrestres resultaram em ao menos  do lado palestino e 1.200 do lado israelense, segundo informações divulgadas pelas duas partes.", "fact": "[Vídeo mostra] crianças judias que estavam reféns do Hamas foram resgatadas pelo Exército de Israel", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/foto-2016-mentir-ato-bolsonaro-2-milhoes-de-pessoas/", "title": "Posts usam foto de manifestação de 2016 para mentir que ato de Bolsonaro reuniu 2 milhões de pessoas", "data": "27 de fevereiro de 2024", "author": "Luiz Fernando Menezes", "text": "Uma foto de um ato realizado em março de 2016 na avenida Paulista, em São Paulo, pelo impeachment da então presidente Dilma Rousseff (PT), tem circulado nas redes como se tivesse sido registrada no último domingo (25), data do ato organizado pelo ex-presidente Jair Bolsonaro (PL). A imagem descontextualizada tem sido usada para inflar o público da manifestação bolsonarista e afirmar, de maneira enganosa, que o ato reuniu cerca de 2 milhões de pessoas. A foto com o falso contexto acumulava mais de 1.000 compartilhamentos no X (ex-Twitter) e centenas de compartilhamentos no Facebook nesta terça-feira (27). Publicações têm compartilhado uma foto de uma manifestação de 2016 para sugerir que o ato convocado por Bolsonaro no último domingo (25), na avenida Paulista, teria reunido 2 milhões de pessoas. A imagem que tem circulado nas redes foi feita em 2016 e mesmo a estimativa mais alta, feita pelo governo de São Paulo, não chega nem à metade do número citado. Por meio de busca reversa,   identificou que a foto em questão pode ser encontrada nas redes   (veja abaixo). Naquela época, manifestantes saíram às ruas de diferentes cidades do país para pedir o  .      No protesto de 2016, a avenida Paulista reuniu cerca de 1,4 milhão de pessoas,   da Polícia Militar. Já no último domingo, durante a manifestação bolsonarista, a corporação   a presença de 750 mil pessoas. Após a divulgação do número pela polícia, no último domingo (25), o governo de Tarcísio de Freitas (Republicanos) — que compareceu ao ato — não informou a metodologia utilizada. O  da USP publicou um relatório com método e erro percentual transparentes, que utiliza fotos aéreas e software especializado, segundo o qual a manifestação recebeu cerca de 180 mil pessoas.", "fact": "Eu pensava em 500 mil pessoas… Mas… O número real foi 2 milhões de pessoas na Avenida Paulista. Choquei!", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/moraes-ato-bolsonaro-crime/", "title": "Moraes não disse que manifestantes que participarem de ato com Bolsonaro cometerão crime", "data": "21 de fevereiro de 2024", "author": "Luiz Fernando Menezes", "text": "Não é verdade que o ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes disse que as pessoas que participarem do ato convocado pelo ex-presidente Jair Bolsonaro (PL) no próximo domingo (25), em São Paulo, estarão cometendo um crime. As peças distorcem e editam uma declaração do ministro à Veja em janeiro deste ano, quando ele afirmou que comemorar ou defender a tentativa de invasão do 8 de Janeiro seria um crime contra a democracia. O vídeo manipulado tem circulado nas redes para tentar insuflar manifestantes a compareceram ao ato no próximo domingo, como se a participação fosse uma forma de desafiar Moraes. Até a tarde desta quarta-feira (21), a peça de desinformação já acumulava mais de 2.000 curtidas no Instagram e centenas de compartilhamentos no Facebook. Trechos editados de uma entrevista de Moraes à  em janeiro deste ano têm sido compartilhados nas redes para sugerir, de forma enganosa, que o ministro ameaçou prender as pessoas que participarem da manifestação convocada por Bolsonaro no próximo domingo (25) em São Paulo. Na declaração original, o ministro falava, especificamente, sobre pessoas que planejavam comemorar a invasão dos Três Poderes em janeiro deste ano: A fala, sem cortes, foi: Naquela época, bolsonaristas   para organizar atos no dia 8 de janeiro de 2024, que marcava o primeiro ano da tentativa de golpe de Estado. O governo federal, inclusive, estava preocupado com bloqueios em estradas ou que os manifestantes entrassem em conflito com pessoas que estariam protestando contra o evento na mesma data. Mais de um mês depois da fala de Moraes,  , Bolsonaro convocou apoiadores para uma manifestação na avenida Paulista. O ex-presidente pediu que os manifestantes vistam verde e amarelo e não levem faixas contrárias a nenhuma autoridade. Disse que o ato tem o objetivo de defender “nosso estado democrático de direito”. Dias antes da convocação, o ex-presidente havia sido alvo de uma   que investiga uma suposta tentativa de golpe de Estado por parte do governo passado. No dia 8 de fevereiro, a polícia realizou ações de busca e apreensão na casa de Bolsonaro e confiscou seu passaporte. É fato, no entanto, que a defesa de Bolsonaro   para tentar, por meio de um pedido de habeas corpus preventivo, garantir que o ex-presidente possa participar do ato na avenida Paulista. Os advogados de Bolsonaro demonstram receio de que ele seja impedido de discursar em razão das decisões de Moraes em meio à investigação, que impedem Bolsonaro de se comunicar com outros investigados na operação.", "fact": "Alexandre de Moraes diz que quem for para as ruas vai estar cometendo crime.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-vai-vai-lei-rouanet-desfile-2024/", "title": "É falso que Vai-Vai recebeu R$ 2,1 milhões via Lei Rouanet para desfile de 2024", "data": "15 de fevereiro de 2024", "author": "Luiz Fernando Menezes", "text": "Não é verdade que a Vai-Vai, escola de samba que retratou policiais como demônios em uma de suas alas do desfile do Carnaval de São Paulo deste ano, recebeu R$ 2,1 milhões via Lei Rouanet, como afirmam publicações nas redes. Ainda que tenha solicitado o montante e tenha tido seu projeto aprovado pelo Ministério da Cultura, a agremiação não conseguiu captar o dinheiro. Não houve, portanto, verba da lei de fomento no financiamento do desfile deste ano, conforme afirmou a própria Vai-Vai em nota. A peça de desinformação acumulava mais de dez mil curtidas no Instagram e centenas de compartilhamentos no Facebook até a tarde desta quinta-feira (15). São enganosas as publicações que afirmam que a escola de samba Vai-Vai, do Grupo Especial do Carnaval de São Paulo, recebeu R$ 2,1 milhões via Lei Rouanet para o desfile de 2024. Conforme é possível verificar no  , sistema do Ministério da Cultura, a agremiação teve um projeto aprovado para captar recursos via lei de fomento, mas não conseguiu arrecadar o valor mínimo (veja abaixo).  A informação incorreta foi publicada inicialmente na coluna de Igor Gadelha, no  , na última quarta-feira (14), em   intitulado “Escola que retratou PMs como diabos recebeu R$ 2,1 mi da Lei Rouanet”. Horas depois, no entanto, a reportagem foi atualizada e teve seu   para “Governo autorizou R$ 2,1 mi a escola que satirizou PMs via Lei Rouanet”. Conforme consta no próprio texto, a Vai-Vai explicou que “a agremiação não usou os recursos no desfile de 2024 porque não conseguiu arrecadar o   pela Lei Rouanet, de 20% do montante autorizado pelo governo”. A   de fato determina que o projeto só pode começar a movimentar os recursos se captar esse valor mínimo. A escola, portanto, deveria ter conseguido ao menos R$ 439,8 mil para poder sacar o dinheiro, o que não ocorreu. Mesmo após a correção do  , no entanto, usuários e políticos continuaram disseminando a alegação enganosa para criticar a escola, o governo federal e a própria Lei Rouanet. A Vai-Vai escolheu homenagear os   em seu enredo do Carnaval 2024. Uma das alas, intitulada “Sobrevivendo ao Inferno” — referência ao álbum de mesmo nome do Racionais MC’s — gerou polêmica nas redes por retratar policiais como figuras demoníacas. O Sindpesp (Sindicato dos Delegados de Polícia do Estado de São Paulo)   repudiando o desfile da escola, alegando que ele desrespeitava as forças de segurança e demonizava a polícia. Deputados também enviaram ao governo de São Paulo   para pedir que a agremiação não receba mais verba pública. Em nota, a Vai-Vai disse que “a ala retratada no desfile de sábado, da escola de samba Vai-Vai, à luz da liberdade e ludicidade que o Carnaval permite, fez uma justa homenagem ao álbum e ao próprio Racionais MCs, sem a intenção de promover qualquer tipo de ataque individualizado ou provocação”. A escola ficou em oitavo lugar do Grupo Especial do Carnaval de São Paulo, com 269,4 pontos. A campeã foi a  , com 270 pontos, que desfilou com o enredo “Brasileia Desvairada: a Busca de Mário de Andrade por um País”.", "fact": "Escola que retratou PMs como diabos recebeu R$ 2,1 milhões da Lei Rouanet.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/estatua-lula-eua/", "title": "Estátua de bronze de Lula nos EUA integrou exposição temporária em 2014", "data": "5 de fevereiro de 2024", "author": "Luiz Fernando Menezes", "text": "Não é verdade que o presidente Luiz Inácio Lula da Silva (PT) seja a única personalidade viva que tem uma estátua em exibição nas proximidades da Casa Branca. As peças com essa alegação enganosa mostram uma obra que integrava uma exibição temporária, ocorrida em 2014, na sede da OEA (Organização dos Estados Americanos) nos Estados Unidos e que não tinha relação com o governo norte-americano. A peça de desinformação acumulava mais de 2.500 compartilhamentos no Facebook e milhares de visualizações no Kwai e no TikTok até a tarde desta segunda-feira (5). São mentirosas as publicações que dizem que um busto do presidente Lula está instalado em um parque ao lado da Casa Branca, nos Estados Unidos, e que ele seria a única personalidade viva com homenagem semelhante. Conforme verificado por   via busca reversa, a estátua foi parte de uma exposição temporária nos jardins da OEA, em Washington, em 2014. Ex-presidente Lula é homenageado com estátua nos jardins da OEA, em Washington (EUA).    Apesar de ter sido exposta nas proximidades da Casa Branca, a obra não tinha relação com o governo americano. Na verdade, a peça fazia parte de uma exibição organizada   (Museu de Arte das Américas) em parceria com a Missão Permanente da OEA na China e a Embaixada Chinesa nos Estados Unidos. O busto de bronze mostrado na foto é, na verdade, uma réplica de uma estátua semelhante produzida pelo artista chinês Yuan Xikum para a exposição  . A exposição original ocorreu no Jardim das Esculturas da Amizade Internacional de Pequim e era composta por mais onze homenageados, como o escritor Gabriel García Márquez e o presidente americano Abraham Lincoln. A exposição também foi temporária: ela teve início em maio de 2014 e terminou no dia  . Nos   é possível verificar que o busto de Lula esteve exposto em junho de 2014 mas, na foto seguinte, datada de julho de 2015, já não estava mais no local (veja abaixo).  A   também publicou uma checagem sobre o assunto.", "fact": "Ex-presidente Lula é homenageado com estátua nos jardins da OEA, em Washington (EUA). ", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-video-protesto-texas-imigracao-biden/", "title": "Vídeo não mostra protesto no Texas contra política de imigração de Biden", "data": "30 de janeiro de 2024", "author": "Marco Faustino", "text": "Não é verdade que um vídeo mostra um protesto no Texas contra a política de imigração do governo do presidente dos Estados Unidos, Joe Biden, como alegam publicações nas redes. O registro, na realidade, retrata um comboio de caminhoneiros que partiu da Califórnia rumo à capital do país, Washington, em fevereiro de 2022, para protestar contra medidas adotadas durante a pandemia. Publicações com o conteúdo enganoso acumulavam 15 mil curtidas no Instagram e milhares de visualizações no TikTok até a tarde desta terça-feira (30). Um vídeo que mostra um comboio de caminhoneiros não retrata um protesto no Texas contra a política de imigração do presidente dos Estados Unidos, Joe Biden, como afirmado por posts nas redes. Por meio de busca reversa,   verificou que o   mostra, na realidade, um protesto de caminhoneiros contra medidas tomadas em razão da pandemia nos Estados Unidos, como a vacinação contra a doença e uso de máscaras faciais, em fevereiro de 2022. Na época, os caminhoneiros saíram da Califórnia em direção a capital americana, Washington. A fronteira do Texas com o México é   entre o estado e as autoridades federais dos Estados Unidos. Em mais um episódio recente referente à  , Biden vem acusando o Texas de bloquear o acesso de agentes federais a uma parte da fronteira. Já o governador texano, Greg Abbott, quer que a Justiça mude a legislação que dá controle quase total a Biden sobre a política de imigração.  não encontrou protestos populares recentes de magnitude similar no Texas, que fossem contra a política de imigração do presidente Biden. . Em  , o Wall Street Journal publicou que cerca de 10 mil imigrantes entraram ilegalmente no país por meio da cidade de Eagle Pass, no Texas, o que levou o prefeito da cidade a decretar estado de emergência. A situação motivou o governador Abbott a tomar ações mais energéticas para ter o controle da fronteira. A tensão entre autoridades federais e estaduais vem aumentando desde 10 de janeiro, quando a Guarda Nacional do Texas impediu a Patrulha de Fronteira de acessar o parque municipal Shelby, em Eagle Pass. Desde então, ao menos oito imigrantes já morreram afogados na região. Políticos democratas responsabilizam Abbott pelas mortes, uma vez que agentes federais estão impedidos de acessar a região, inclusive em situações de emergência.  Na última quinta-feira (25), governadores republicanos divulgaram uma   aberta em apoio a Abbott. O imbróglio foi parar na Suprema Corte dos Estados Unidos, que decidiu na sexta-feira passada que o Texas deveria retirar arames farpados colocados por agentes estaduais no parque Shelby. A decisão, no entanto, tem sido   por Abbott.", "fact": "Americanos se unem contra Biden. Milhares de pessoas e veículos tomam as estradas do Texas", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/comparacao-falsa-lula-piso-magisterio-publico/", "title": "Comparação engana ao fazer crer que Lula não reajustou piso do magistério público", "data": "23 de janeiro de 2024", "author": "Marco Faustino", "text": "São enganosas as publicações que afirmam que o governo Lula (PT) não reajustou o piso do magistério público após o reajuste de 33,24% concedido pela gestão Bolsonaro (PL) em 2022. O piso salarial dos professores foi reajustado em 14,95% em 2023 e a previsão é que seja reajustado em 3,62% em 2024. A correção dos valores está prevista em lei e deve ocorrer anualmente. Publicações fora de contexto acumulavam 6.000 curtidas no Instagram e centenas de compartilhamentos no Facebook até a tarde desta terça-feira (23). Posts nas redes têm disseminado uma comparação enganosa para fazer crer que o presidente Luiz Inácio Lula da Silva (PT) não reajusta o piso salarial do magistério público desde 2022, quando o governo Bolsonaro  . Em 2023, o governo Lula elevou o piso em  , e, neste ano, a previsão é que haja novo reajuste, de  . Com isso, o piso atual seria de R$ 4.580,57. O piso nacional do magistério público é o valor mínimo mensal que deve ser pago aos professores da educação básica, em início de carreira, para a jornada de, no máximo, 40 horas semanais. O reajuste é previsto em lei, e o piso é calculado a partir do valor aluno-ano — um indicador estabelecido pelo MEC (Ministério da Educação) para repasse do Fundeb (Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação) para cada matrícula de aluno na educação básica — dos dois últimos anos. A , de dezembro de 2022, definiu o valor aluno-ano em R$ 5.129,80, e a  , de dezembro de 2023, estabeleceu o valor em R$ 5.315,56. Com a diferença de 3,62% entre os valores, o piso mensal do magistério passaria de R$ 4.420,55 em 2023 para R$ 4.580,57 em 2024. Porém, ainda não há um anúncio oficial do MEC sobre o valor do piso para 2024, o que tem que ser feito até 31 de janeiro. E, mesmo com a divulgação oficial pelo governo federal, cada estado e município precisa oficializar o novo valor por meio de uma portaria própria. O reajuste anual, no mês de janeiro, é obrigatório e está previsto na  , que vincula essa revisão ao aumento no valor anual por aluno no Fundeb . Em 2021, no entanto, no terceiro ano de governo Bolsonaro, o piso do magistério público   em razão das regras definidas na própria lei. Isso ocorreu porque o Fundeb depende da arrecadação, que caiu durante 2020. O piso do magistério foi reajustado de acordo com o previsto em lei em 2022 e 2023, e nesses dois anos o aumento ficou acima da inflação. Já neste ano, caso o MEC confirme oficialmente o reajuste em 3,62%, não haverá aumento real, uma vez que o percentual será inferior ao da inflação, que fechou o ano em  , segundo o IPCA-15 (Índice Nacional de Preços ao Consumidor Amplo 15) — cálculo que é tido como a prévia oficial do país. As peças de desinformação comparam duas manchetes: uma delas noticia o aumento concedido por Jair Bolsonaro (PL) em 2022, de acordo com a previsão legal, e a outra traz uma declaração de Lula de que aumentará salário de professores ao “recuperar a economia”. A frase foi dita pelo presidente durante a cerimônia de assinatura do decreto que cria o campus avançado do ITA (Instituto Tecnológico da Aeronáutica) em Fortaleza (CE),  . Durante o evento, o presidente afirmou que o salário dos professores é pequeno, e que irá melhorar a remuneração assim que seu governo conseguir recuperar a economia. Em nenhum momento, no entanto, Lula cita o piso do magistério público nem diz que o aumento só virá quando a economia melhorar, porque, justamente, o reajuste do piso obedece a uma previsão legal. “Estamos tentando recuperar a economia desse país e, quando a gente recuperar, vamos fazer duas coisas: a gente vai cuidar da educação com mais carinho. E cuidar da educação é melhorar o salário e quantidade de trabalho dos professores brasileiros”, disse. Na ocasião, Lula também sancionou a  , que fixa as diretrizes para valorização de professores das redes públicas de educação básica.", "fact": "Bolsonaro oficializa aumento de 33,24% no piso salarial da educação básica da rede pública. Lula diz que aumentará salário de professores só “quando recuperar a economia do Brasil", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-boneca-bebe-palestino-morto/", "title": "É falso que boneca simulando bebê palestino morto tenha sido produzida em Israel e esteja à venda", "data": "15 de janeiro de 2024", "author": "Luiz Fernando Menezes", "text": "Não é verdade que um boneco ensanguentado simulando um bebê palestino morto tenha sido produzido em Israel e esteja sendo comercializado em lojas pelo mundo.O vídeo do brinquedo que tem sido compartilhado por peças de desinformação é fruto de uma montagem feita por um artista mexicano, que publicou em suas redes uma gravação em que fingia ter encontrado o produto à venda. Segundo ele, o intuito era chamar atenção para as mortes de crianças no conflito entre Israel e o grupo extremista Hamas. As publicações enganosas acumulavam centenas de compartilhamentos no X (ex-Twitter) e no Facebook até a tarde desta segunda-feira (15). As peças enganosas circulam também no WhatsApp, plataforma na qual não é possível precisar o alcance dos conteúdos ( ). São enganosas as publicações que compartilham fotos e um vídeo de uma boneca que simula um bebê palestino morto como se fosse um brinquedo real produzido em Israel. O produto é, na verdade, uma intervenção artística feita pelo mexicano Vlocke Negro para, segundo ele, ajudar a dar “visibilidade às mortes de crianças na Faixa de Gaza”. Em um primeiro momento, a peça foi disseminada pelo próprio artista, que não deixou claro em sua publicação que o vídeo em que mostrava o boneco era fruto de montagem. Mas o conteúdo acabou se espalhando como se mostrasse um brinquedo real. Mais tarde, Vlocke Negro explicou   que o brinquedo foi feito para chamar a atenção para as mais de 10 mil crianças mortas no conflito: “poucas pessoas perguntaram sobre as intenções desse projeto. Os demais replicaram de maneira voraz em busca dos desejados likes” (veja abaixo).   Essa não é a primeira vez que Vlocke Negro produz bonecos para se manifestar nas redes: no ano passado, ele também publicou uma gravação com um brinquedo que representava a   às eleições presidenciais mexicanas  .   A informação de que 10 mil crianças morreram na Faixa de Gaza desde 7 de outubro do ano passado, data de início do conflito no Oriente Médio, foi publicada pela organização Save the Children  . De acordo com o Ministério da Saúde de Gaza,   já morreram em decorrência do confronto.   As publicações enganosas têm circulado em diferentes idiomas nas redes e foi desmentida por veículos de checagem internacionais, como   e  .", "fact": "Fizeram bonecos de bebê palestino para vender.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/posts-banner-avante-zema-lula/", "title": "Posts usam banner do Avante para dar a entender que Zema apoiou Lula em 2022", "data": "9 de janeiro de 2024", "author": "Luiz Fernando Menezes", "text": "Posts nas redes usam materiais de campanha que não foram feitos pelo partido de Romeu Zema (Novo) e nos quais ele aparece em montagens ao lado de Lula (PT) para dar a entender que o hoje governador apoiou o petista na disputa de 2022. Na verdade, os panfletos e faixas usados nas peças foram produzidos pelo partido Avante, que apoiou Zema para o governo de Minas Gerais e Lula para a Presidência, mas não tiveram anuência do Novo. Em 2022, quando se reelegeu, Zema deu declarações de apoio a Jair Bolsonaro (PL) e fez críticas a Lula. Publicações que descontextualizam o cartaz, afirmando que Zema “sempre foi Lula”, acumulavam ao menos mil compartilhamentos no X (ex-Twitter) e centenas de curtidas no Instagram até a tarde desta terça-feira (9). Desde que confirmou presença no   na última segunda-feira (8) para marcar um ano da invasão golpista à sede dos Três Poderes, o governador de Minas Gerais, Romeu Zema (Novo), tem sido criticado nas redes por usuários que fazem oposição ao governo Lula. Apesar de ter  , o governador tem sido alvo de peças de desinformação, que têm compartilhado um pôster descontextualizado para sugerir que ele teria apoiado o presidente Lula nas eleições de 2022. O cartaz que mostra Lula ao lado de Zema é real, mas não é um material de campanha oficial: ele foi produzido em setembro de 2022  . O partido era coligado ao Novo, de Zema, na eleição de Minas Gerais, mas também apoiava a eleição de Lula. Em nota publicada em setembro de 2022, tanto o Novo como Zema   o cartaz.   A peça publicitária foi produzida durante o primeiro turno do pleito de 2022. Naquela época, Zema apoiava o candidato de seu partido à Presidência,  , e por isso se absteve de fazer muitos comentários em relação a Lula ou a Bolsonaro. Ainda em setembro, no entanto, o governador sinalizou que em um eventual segundo turno entre Lula e Bolsonaro  . Apesar do posicionamento do governador, veículos de imprensa estimaram no ano passado que muitos dos eleitores de Zema acabaram   —  , enquanto o petista recebeu 5,8 milhões e Bolsonaro, 5,2 milhões. Questionado sobre o tema, Zema afirmou na época que o resultado se deu porque “Lula tem identificação com algumas regiões do Brasil, que é a origem dele” e que “o eleitor não é um animal racional que coloca tudo em uma planilha”. , o mineiro e seu partido apoiaram explicitamente o ex-presidente Jair Bolsonaro. Na época, inclusive, o governador afirmou que o Brasil e seu estado iriam “ ” caso Lula vencesse o pleito e que apoiar um candidato do PT seria impossível porque cidades mineiras “ ”.", "fact": "Essa sempre foi a verdade do Zema, ele sempre foi Lula.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-video-tsunami-rio-de-janeiro/", "title": "Vídeos não mostram tsunami no Rio de Janeiro em 31 de dezembro", "data": "2 de janeiro de 2024", "author": "Bianca Bortolon", "text": "Não é verdade que um compilado de vídeos mostra um tsunami ocorrido no Rio de Janeiro em 31 de dezembro de 2023. As peças de desinformação afirmam que o suposto evento estaria ligado a profecias bíblicas de fim dos tempos. As imagens compartilhadas, no entanto, não mostram um fenômeno sobrenatural, mas uma ressaca ocorrida na praia de Ipanema, em novembro do ano passado, que havia sido antecipada pelas autoridades. Publicações com o conteúdo enganoso acumulavam ao menos 2,4 mil curtidas no Instagram até a tarde desta terça-feira (02). Publicações nas redes enganam ao afirmar que houve um tsunami no Rio de Janeiro no último dia de 2023. Por meio de busca reversa,   constatou que as imagens utilizadas mostram uma ressaca no mar de Ipanema em 5 de novembro de 2023. À época, a Marinha do Brasil havia   ondas de até 3,5 metros de altura no litoral da cidade do Rio de Janeiro. Houve registro de três afogamentos e banhistas que presenciaram as ondas afirmaram que elas “ ”. É fato, no entanto, que o mar do Rio de Janeiro   nos dias 31 de dezembro de 2023 e 1º de janeiro de 2024. A Marinha do Brasil previu ondas de até 2,2 metros entre a Restinga da Marambaia, próxima ao município de Mangaratiba, e a Ilha do Cabo Frio, na região dos Lagos.  Esta não é a primeira vez que imagens e vídeos enganosos são interpretados como sinais de profecias bíblicas do fim do mundo. Desde o início do  ,  identificou  , como imagens editadas para alegar que foram registradas nuvens em formato de mãos em prece. Recentemente, também foram   peças de desinformação que utilizavam vídeos da Laguna Roja, no Chile, como se fossem um registro do rio Nilo amanhecendo com as águas avermelhadas e alertando que o evento seria mais um sinal bíblico do fim do mundo.", "fact": "PROFECIA SE CUMPRINDO? ACREDITA TSUNAMI NO RJ. Imagem em ângulos diferentes 31/12/2023 MISERICÓRDIA. DESPERTA TU QUE DORMES JESUS ESTÁ VOLTANDO!!!", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-lula-medida-antecipar-aposentadoria/", "title": "É falso que Lula publicou medida para antecipar a aposentadoria dos brasileiros", "data": "26 de dezembro de 2023", "author": "Marco Faustino", "text": "Não é verdade que o presidente Luiz Inácio Lula da Silva (PT) aprovou uma lei para antecipar a aposentadoria dos brasileiros, como afirmam publicações nas redes sociais. Em 2023, Lula não publicou qualquer lei ou decreto para antecipar o tempo de aposentadoria. As peças de desinformação difundem um vídeo que mostra a assinatura do decreto referente ao Plano Juventude Negra Viva, que não tem qualquer relação com a Previdência. Publicações com o conteúdo enganoso acumulavam 4.500 curtidas no Instagram até a tarde deste terça-feira (26) Posts nas redes difundem o   em que o presidente Lula assina em 14 de dezembro de 2023, decreto referente ao  , que consiste em políticas voltadas à redução da violência, para fazer crer que o mandatário assinou um documento para antecipar a aposentadoria dos brasileiros, o que não é verdade. As   estão em vigor desde a  , aprovada durante o governo de Jair Bolsonaro (PL), e não houve mudanças desde então. Pelas diretrizes em vigor, mulheres devem ter idade mínima de 62 anos e ao menos 15 anos de contribuição para terem direito à aposentadoria. Há também , que se tornarão   a partir de 2024, para indivíduos que já estavam no mercado de trabalho na época da promulgação da lei. Os critérios para o recebimento do benefício são definidos de acordo com gênero e ocupação e não há classificação por renda. Não houve qualquer alteração nas regras atuais de aposentadoria, como verificado pelo Aos Fatos por meio da plataforma  , do Congresso, que permite   alterações em normas constitucionais e leis federais. Antes da reforma, um indivíduo podia se aposentar quando cumprisse apenas um dos dois requisitos: idade (65 anos para homens e 60 para mulheres) ou tempo de contribuição (35 anos para homens e 30 para mulheres). As peças checadas circulam ao menos desde agosto, quando o Ministério da Previdência e o INSS negaram à   quaisquer mudanças nas regras de aposentadoria. . Publicações que enganam sobre supostas mudanças previdenciárias foram recorrentes durante o primeiro ano do terceiro mandato de Lula. Em checagens anteriores,   verificou, por exemplo, que Lula   com a aposentadoria por tempo de contribuição   aposentadoria de mulheres de baixa renda com mais de 50 anos.", "fact": "Parabéns, presidente! Agora é lei! Aposentadoria mais cedo", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/videos-garimpo-ilegal-invasao-exercito-venezuelano/", "title": "Vídeos mostram ação contra o garimpo ilegal, não invasão do exército venezuelano", "data": "11 de dezembro de 2023", "author": "Marco Faustino", "text": "Vídeos de uma operação conjunta entre a PF (Polícia Federal) e a PNC (Polícia Nacional da Colômbia), na fronteira entre os países, têm sido usados fora de contexto para alegar que o presidente Luiz Inácio Lula da Silva (PT) autorizou os exércitos da Colômbia e da Venezuela a entrarem em território brasileiro, o que é falso. Na verdade, as imagens retratam uma ação contra o garimpo ilegal na Amazônia, com a inutilização de balsas e construções usadas por criminosos. Publicações com o conteúdo enganoso acumulavam centenas de compartilhamentos e curtidas no Facebook e no Instagram, respectivamente, até a tarde desta sexta-feira (8). As peças de desinformação circulam também no WhatsApp, plataforma na qual não é possível estimar o alcance dos conteúdos ( ). Vídeos da operação  , deflagrada neste mês pela PF em conjunto com o Ibama e a Polícia Nacional da Colômbia, têm sido difundidos nas redes como se mostrassem uma ação dos exércitos da Venezuela e da Colômbia para destruir o patrimônio de brasileiros autorizada pelo presidente Lula, o que é falso.   não identificou qualquer informação de uma medida tomada por Lula com esse teor em busca no  e na imprensa. Em  , a PF confirmou que as imagens se referem a uma operação realizada entre os dias 1º e 3 de dezembro para   do território brasileiro e colombiano, mais especificamente nos municípios do Japurá (AM) e Santo Antônio do Içá (AM). “Para esse trabalho em solo brasileiro, a Polícia Federal destacou cerca de dez policiais treinados para realizar abordagens táticas a embarcações. A ação também contou com o trabalho de explosivistas policiais e agentes do Ibama. Já em solo colombiano, a ação contou com os policiais da PNC para dar apoio e realizar, concomitantemente, a operação de cunho internacional”, informou a PF em nota à imprensa. Sete dragas grandes, uma embarcação, uma retroescavadeira e uma balsa de combustível que eram empregadas na extração ilegal do minério na região foram   por agentes brasileiros A destruição de equipamentos utilizados em práticas de infração ambiental é prevista pela Lei dos Crimes Ambientais ( ) e pela   .", "fact": "Lula autorizou que o exército colombiano entre no Brasil e destruir tudo. Exército venezuelano e colombiano tomando conta do Brasil", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/golpistas-programa-ceia-natal/", "title": "Golpistas inventam programa de distribuição de ceia de Natal para enganar cidadãos", "data": "15 de dezembro de 2023", "author": "Marco Faustino", "text": "Não é verdade que o governo federal lançou o programa “Ceia para Todos” para distribuir kits para a ceia de Natal a preços populares. As peças de desinformação que fazem essa alegação compartilham links de sites que imitam a identidade visual de veículos jornalísticos e da empresa de alimentos Seara para roubar dinheiro e dados pessoais de usuários. Publicações com o conteúdo enganoso acumulavam centenas de compartilhamentos no Facebook até a tarde desta sexta-feira (15) Golpistas têm compartilhado nas redes vídeos que imitam a identidade visual de veículos jornalísticos para fazer crer que o governo federal criou o programa “Ceia para Todos” em parceria com a Seara. A iniciativa de distribuição de alimentos para a ceia de Natal, no entanto, não existe. O boato foi desmentido pela   (Secretaria de Comunicação Social), pela   e pela  . Os vídeos falsos, que simulam uma notícia da  , redirecionam ao site programa-ceia-brasil.site, que imita a identidade visual do  . Nenhum dos dois veículos publicou qualquer notícia sobre o falso programa. Ao clicar em botão que supostamente permite consultar a elegibilidade ao benefício, o usuário é levado a um chatbot — assistente virtual alimentado por inteligência artificial — que imita a identidade visual da Seara e simula um canal de atendimento ao cidadão. Lá, é solicitado um número de CPF e então o pagamento de uma “taxa popular” no valor de R$ 69,90. Ao longo das últimas semanas, as redes têm sido tomadas por uma série de golpes que anunciam supostos programas governamentais para roubar dados ou o dinheiro de usuários.   desmentiu, por exemplo, que o Executivo teria criado um projeto para distribuir recursos para a   e feito uma parceria com a marca LG para   a preços mais baixos.", "fact": "Em setembro de 2023 foi realizado o lançamento do Programa Ceia Para Todos através do gov.br, onde a empresa Seara, conhecida em todo o país, foi a vencedora da licitação premiada para a distribuição de kits com a famosa ‘taxa popular’.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-bolsonaro-maceio-mina-braskem/", "title": "Foto de Bolsonaro em Maceió é de 2021 e não tem relação com colapso de mina da Braskem", "data": "5 de dezembro de 2023", "author": "Marco Faustino", "text": "Uma foto em que Jair Bolsonaro (PL) aparece rodeado de autoridades usando máscaras faciais não retrata uma visita do ex-presidente a Maceió após a prefeitura da cidade decretar estado de emergência em razão do iminente risco de colapso de uma mina da Braskem. O registro difundido pelas peças enganosas é de uma visita de Bolsonaro à capital alagoana em 2021, quando participou de uma cerimônia de entregas de casas populares. Publicações com o conteúdo enganoso acumulavam 50 mil visualizações no TikTok, além de centenas de compartilhamentos e curtidas no Facebook e no Instagram, respectivamente, até a tarde desta terça-feira (5). As peças enganosas circulam também no WhatsApp, plataforma na qual não é possível estimar o alcance dos conteúdos ( ). Posts difundem uma   que mostra uma visita do então presidente Jair Bolsonaro a Maceió, em  , para a cerimônia de entrega de 500 casas populares, como se fosse uma visita recente à capital alagoana após o risco do   na área de uma mina da Braskem. Na ocasião, Bolsonaro foi recebido no Aeroporto Internacional Zumbi dos Palmares pelo prefeito da cidade,  (PL), e pelo deputado estadual  (PL). Bolsonaro também inaugurou um  e um trecho do , além de   uma placa de cidadão maceioense, que não foi aprovada pela Câmara Municipal. Em 29 de novembro de 2023, a Prefeitura de Maceió   estado de emergência em razão do iminente colapso de uma mina da Braskem, que fez com que bairros da cidade fossem   pelo risco de desabamento. Aos Fatos não localizou registros na imprensa e nas redes de Bolsonaro de que ele tenha estado em Maceió após o decreto municipal. Entre os dias 30 de novembro e 2 de dezembro, o ex-presidente visitou cidades do Rio Grande do Norte, como  ,   e  , além da  . Desde então, não há registros de que Bolsonaro tenha ido ao estado de Alagoas.  Segundo o   divulgado pela Defesa Civil de Maceió, na manhã desta terça-feira, a velocidade de afundamento da mina voltou a subir e chegou a 0,27 cm por hora. O movimento verificado nas últimas 24 horas foi de 6,5 cm e, até o momento, a região já afundou 1,86 metro.  O afundamento do solo de bairros é   pelo MPF (Ministério Público Federal) desde dezembro de 2018 e já havia resultado em um   entre a empresa e o município no valor de acordo R$ 1,7 bilhão.", "fact": "Presidente Jair Bolsonaro já está em Maceió para dar apoio a cidade que está afundando. Enquanto isso tem \"líder\" passeando com a esposa em Dubai.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/governo-lula-nao-propos-taxar-influenciadores-digitais/", "title": "Governo Lula não propôs taxar influenciadores digitais em 4%", "data": "29 de novembro de 2023", "author": "Luiz Fernando Menezes", "text": "Não é verdade que o governo Lula (PT) propôs um projeto que cria uma contribuição de 4% sobre a receita de influenciadores digitais. As peças de desinformação que fazem essa afirmação distorcem propostas legislativas em tramitação no Congresso que não são de autoria do Executivo e que pretendem taxar plataformas de streaming, não criadores de conteúdo. A publicação enganosa acumulava ao menos 10 mil visualizações no TikTok e centenas de curtidas no Instagram até a tarde desta quarta-feira (29). Publicações que circulam nas redes enganam ao alegar que o governo Lula criou um projeto que pretende tributar em 4% a receita de influenciadores digitais. As peças que fazem essa alegação interpretam erroneamente dois projetos que tramitam no Congresso Nacional e que propõem a taxação para plataformas digitais, e não para criadores de conteúdo. Nenhum dos dois textos foi apresentado pelo Poder Executivo. Há, hoje, duas propostas sobre o assunto aguardando votação. Em ambos os casos, as plataformas de serviço de vídeo sob demanda — conhecidas como streaming — são incluídas no rol de contribuidores da Condecine (Contribuição para o Desenvolvimento da Indústria Cinematográfica Nacional): Em nenhum dos dois projetos há previsão de taxação das pessoas, ou seja, dos influenciadores digitais. No entanto, em entrevista ao  , a camara-e.net (Câmara Brasileira da Economia Digital), entidade que reúne plataformas como YouTube e TikTok, afirmou que há a possibilidade de as big techs repassarem parte da tributação aos criadores de conteúdo. Isso, no entanto, não consta no texto dos projetos de lei. A   é uma contribuição criada  , durante o governo de Fernando Henrique Cardoso (PSDB), que alimenta o FSA (Fundo Setorial do Audiovisual). Esse fundo, que é gerido pelo Ministério da Cultura, tem o objetivo de fomentar projetos audiovisuais e financiar o setor brasileiro.  não encontrou nenhum projeto de lei do governo federal que determine a taxação de influenciadores digitais. A Secom (Secretaria de Comunicação Social), inclusive,   desmentindo as alegações. O   também publicou uma checagem sobre o assunto.", "fact": "Lula vai taxar influenciadores digitais em 4%", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/cena-serie-nao-forca-nacional-recebendo-propina-traficantes-rj/", "title": "Cena de série circula como se mostrasse membros da Força Nacional recebendo propina de traficantes no RJ", "data": "23 de novembro de 2023", "author": "Milena Mangabeira", "text": "Não é verdade que agentes da Força Nacional, vinculada ao Ministério da Justiça e Segurança Pública, foram filmados recebendo propina de traficantes em uma comunidade no Rio de Janeiro, como fazem crer publicações nas redes. O vídeo compartilhado pelas peças de desinformação é encenado e mostra, na realidade, uma cena da série Era uma vez Favela. Publicações com o conteúdo enganoso acumulavam centenas de curtidas e compartilhamentos no Instagram e no Facebook até a tarde desta quinta-feira (23). Posts com essa alegação também circulam no WhatsApp, plataforma na qual não é possível estimar o alcance dos conteúdos ( ).     Uma cena do curta-metragem   em que agentes de segurança recebem propina de criminosos tem circulado nas redes como se fosse real e mostrasse membros da Força Nacional. O trecho compartilhado pelas peças de desinformação é encenado e foi   no YouTube (veja abaixo): Outra versão do mesmo vídeo foi postada no Instagram em   por um ator que participou das gravações. Essa não é a primeira vez que esse mesmo trecho de Era uma vez Favela circula fora de contexto nas redes. Em  ,   desmentiu uma peça de desinformação que também alegava que as imagens eram reais e mostravam agentes da Polícia Militar em conluio com traficantes. À época, a informação de que as cenas eram fictícias foi confirmada pelo produtor do curta, Leonardo Turco. Trechos de outras produções audiovisuais ficcionais também já foram usados para disseminar desinformação. Somente neste ano,   desmentiu ao menos quatro publicações enganosas que alegavam que trechos de filmes e séries mostravam cenas reais. A   usava um trecho da websérie carioca Dois Lados como se fosse um registro da suposta recepção de um chefe do tráfico em uma comunidade no Rio de Janeiro.", "fact": "Força de Segurança do Ministro Flávio Dino, combatendo os traficantes nos morros do Rio de Janeiro-RJ.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/video-manifestacao-paulista-2018-nao-protesto-recente-lula/", "title": "Vídeo de manifestação na Paulista é de 2018, não de protesto recente contra Lula", "data": "16 de novembro de 2023", "author": "Luiz Fernando Menezes", "text": "Não foi gravado na última quarta-feira (15) o vídeo que mostra uma aglomeração de pessoas de verde e amarelo protestando na avenida Paulista, em São Paulo. As imagens que têm viralizado nas redes foram registradas, na verdade, em outubro de 2018, durante manifestação em apoio à candidatura de Jair Bolsonaro (PL). O vídeo descontextualizado acumulava mais de 2.000 curtidas no Instagram e milhares de visualizações no TikTok e no Kwai até o início da tarde desta quinta-feira (16). Publicações enganam ao compartilhar como se fosse recente um vídeo que mostra manifestantes na avenida Paulista gritando as palavras de ordem “a nossa bandeira jamais será vermelha”. A gravação, na verdade, foi registrada em  , quando milhares de pessoas saíram às ruas em   à Presidência. Apoiadores do então deputado realizaram atos em diversas cidades do país um dia após manifestantes organizarem  . Bolsonaro participou do ato na Paulista por videoconferência e fez   em seu discurso. É fato que manifestantes organizaram um ato contra o governo Lula (PT) na avenida Paulista na última quarta-feira (15), data da proclamação da República. O público, no entanto,   quanto o do protesto de 2018 cujas imagens têm sido disseminadas pelas peças de desinformação. Essa é a segunda publicação enganosa que tenta inflar o público dos atos ocorridos no último feriado.   também desmentiu uma peça de desinformação que compartilhou como se fosse recente   ocorrida em Brasília em 2022.", "fact": "Avenida Paulista 15/11/2023.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-acao-criminosa-interromper-transposicao-sao-francisco/", "title": "É falso que foto mostra ação criminosa para interromper transposição do São Francisco", "data": "31 de outubro de 2023", "author": "Marco Faustino", "text": "Uma foto de um caminhão despejando terra em um canal tem sido compartilhada nas redes como se mostrasse uma ação criminosa para interromper o abastecimento de água no Nordeste, em outubro deste ano, por meio da transposição do Rio São Francisco. Na verdade, o registro foi feito em 2017 e retrata uma obra emergencial para consertar um canal do Pisf (Projeto de Integração do Rio São Francisco) em Pernambuco. Publicações com o conteúdo enganoso acumulavam 40 mil visualizações no TikTok e 1.100 curtidas no Instagram até a tarde desta terça-feira (31). As peças enganosas circulam também no WhatsApp, plataforma na qual não é possível estimar o alcance ( ). Publicações nas redes sociais enganam ao difundir como atual uma foto antiga de uma obra realizada para reparar um canal da transposição do Rio São Francisco em Custódia (PE). Os conteúdos enganosos afirmam que a foto retrata uma ação criminosa realizada no início de outubro deste ano para interromper o abastecimento de água para o Nordeste — o que não procede. Por meio de busca reversa, o   identificou que o registro original foi feito em junho de 2017, no governo de Michel Temer (MDB), pelo jornalista  , e reproduzido na mesma época pelo site  . Na ocasião, um trecho do canal próximo à divisa com a Paraíba ruiu e interrompeu o fluxo de água para Campina Grande. A fotografia retrata o momento em que é feita uma barragem dentro do canal como forma de remediar os danos. O MPF (Ministério Público Federal) passou a   as providências para a correção do trecho avariado, que faz parte do Eixo Leste do Pisf. Em 2019, o MDR (Ministério do Desenvolvimento Regional) constatou que, dos 217 quilômetros de canais que compõem o Eixo Leste da transposição, cerca de dois quilômetros tinham  . Desde janeiro o   vem desmentindo peças de desinformação sobre o fornecimento de água ao Nordeste por meio da transposição do Rio São Francisco. O governo de Luiz Inácio Lula da Silva (PT)   para os estados receberem a água da transposição, tampouco é verdade que um   em Pernambuco tinha relação com o Pisf. O fornecimento de água oriunda do Pisf é definido por meio do POA (Plano Operativo Anual), em que os Estados formalizam o pedido de água para a União, e do PGA (Plano de Gestão Anual), que compila os POAs e define a disponibilidade de água para cada estado. Neste ano, a única estrutura que não estava em funcionamento era a Estação EBI-3, em Salgueiro (PE), que foi   para manutenção em janeiro, mas que   em julho.", "fact": "Estão entupindo e soterrando a vala para transposição do Rio São Francisco", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/acao-contra-vacinacao-criancas-antiga-derrubada-justica-2022/", "title": "Ação contra vacinação de crianças e adolescentes não é recente e foi derrubada pela Justiça em 2022", "data": "8 de novembro de 2023", "author": "Luiz Fernando Menezes", "text": "É antiga a reportagem da RedeTV! News noticiando que um procurador entrou com uma ação para impedir a vacinação obrigatória de crianças e adolescentes contra a Covid-19. O processo foi enviado à Justiça Federal em fevereiro de 2022 e indeferido dois meses mais tarde. A ação fazia uma série de alegações enganosas sobre os imunizantes, como a de que seu uso fora liberado no Brasil antes da conclusão da fase 3 de testes clínicos. O vídeo descontextualizado acumulava mais de 6.300 compartilhamentos no Facebook e milhares de visualizações no Kwai e no TikTok até a tarde desta quarta-feira (8). Publicações nas redes enganam ao compartilhar como se fosse recente uma denúncia feita ao MPF (Ministério Público Federal) em Uberlândia (MG) no ano passado sobre supostas reações adversas, em crianças e adolescentes, das vacinas contra a Covid-19. A reportagem usada pelas peças de desinformação foi veiculada em março de 2022 na RedeTV! e fala sobre um   já arquivado pela Justiça. Na ocasião, o procurador Cléber Eustáquio Neves solicitou que a vacinação de jovens deixasse de ser obrigatória e que as autoridades criassem um   dos que apresentassem efeitos adversos da imunização. O processo, no entanto, foi indeferido em abril de 2022. O juiz federal José Carlos Machado Júnior, responsável pelo caso, considerou na   que “ao contrário de se configurar como passível de causar dano à coletividade, a efetivação da vacinação aos menores de dezoito anos contra a Covid-19, em suas circunstâncias tratadas nos autos, tal como sedimentado pelo STF, constitui uma obrigação dos entes públicos, não se configurando como conduta indenizável”.  A reportagem compartilhada pelas peças de desinformação também traz trechos da ação do procurador com alegações enganosas sobre as vacinas. A primeira delas é que a Anvisa (Agência Nacional de Vigilância Sanitária) teria aprovado o imunizante da Pfizer para crianças e adolescentes antes do término das fases 3 e 4 dos testes clínicos. Na realidade, a agência só autorizou a aplicação em jovens após a análise dos dados de testes clínicos em   e em  . Em setembro de 2022, também foi aprovada a aplicação em crianças de  . Vale ressaltar que, em geral, os medicamentos são disponibilizados após a terceira fase de testes. A  , na verdade, é um monitoramento feito pelas farmacêuticas após a comercialização do produto. Nessa etapa, as empresas analisam, por exemplo, as interações com outros remédios e a ocorrência de reações adversas raras. Outra informação enganosa presente no vídeo é a de que a Pfizer teria omitido a inclusão posterior da substância trometamina em seu imunizante voltado para jovens e que o composto seria responsável por “evitar miocardite em crianças”. A trometamina consta na vacina   e serve apenas para   do medicamento.  entrou em contato com o MPF de Minas Gerais para que o procurador comentasse a checagem, mas, até a publicação deste texto, não houve resposta. O   também desmentiu a peça de desinformação.", "fact": null, "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/videos-jogo-arma3-nao-guerra-israel-hamas/", "title": "Vídeos de jogo circulam como se mostrassem guerra entre Israel e Hamas", "data": "9 de outubro de 2023", "author": "Marco Faustino", "text": "Não é verdade que vídeos mostram helicópteros de Israel sendo abatidos pelo grupo extremista palestino Hamas, como alegam publicações nas redes. Os registros, na realidade, mostram simulações de combate do jogo de guerra Arma 3. Publicações com o conteúdo enganoso acumulavam centenas de curtidas no Instagram e 30 mil visualizações no Kwai até a tarde desta segunda-feira (9). Vídeos que mostram simulações de combate do jogo de guerra online   têm circulado nas redes como e fossem registros reais do grupo extremista palestino Hamas derrubando helicópteros israelenses. Por meio de busca reversa,   identificou que as imagens que mostram um soldado usando um lança-mísseis foram publicadas originalmente no YouTube em   — antes, portanto, do   mais recente no Oriente Médio, iniciado no último sábado (7). O registro mostra uma simulação de um helicóptero russo KA-50 sendo derrubado pelo sistema de defesa antiaérea portátil FIM-92F, que é fabricado pelos Estados Unidos Já o segundo vídeo foi publicado originalmente no YouTube no dia   e mostra dois helicópteros de combate sendo abatidos por um sistema de defesa antiaérea. Na legenda de ambos os registros originais é mencionado que as cenas pertencem ao jogo Arma 3, que é desenvolvido pelo estúdio Bohemia Interactive. . É fato, no entanto, que Israel tem usado   na contraofensiva contra o Hamas, que   diversas cidades israelenses ao longo do fim de semana, em uma ofensiva tratada como uma operação de retomada de território. Segundo autoridades, ao menos 1.300 pessoas já morreram no confronto.", "fact": "Hamas derrubando helicópteros", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-cristiano-ronaldo-condenado-adulterio-pintora-iraniana/", "title": "É falso que Cristiano Ronaldo foi condenado por adultério após abraçar pintora iraniana", "data": "16 de outubro de 2023", "author": "Marco Faustino", "text": "Não é verdade que o jogador de futebol português Cristiano Ronaldo foi condenado por adultério por ter abraçado uma pintora iraniana, como afirmam publicações nas redes. As peças de desinformação com essa alegação compartilham um vídeo gravado em setembro que mostra o atleta com a artista Fatemeh Hamami. Em nota, a embaixada do Irã na Espanha negou que Ronaldo tenha sofrido qualquer punição. Publicações com o conteúdo enganoso acumulavam 1 milhão de visualizações no TikTok e 10 mil curtidas no Instagram até a tarde desta segunda-feira (16). Posts nas redes enganam ao afirmar que Cristiano Ronaldo, jogador do clube de futebol saudita Al-Nassr, foi condenado por adultério e pode receber até 99 chicotadas por ter abraçado uma fã, a pintora iraniana  . Em nota, a embaixada do Irã na Espanha   que tenha havido qualquer punição contra o jogador.   tampouco localizou qualquer notícia sobre a suposta penalidade na imprensa e nas páginas oficiais do   e do   do país. “Negamos veementemente a emissão de qualquer decisão judicial contra qualquer atleta internacional no Irã (...) Cristiano Ronaldo viajou ao Irã nos dias 18 e 19 de setembro para disputar um jogo oficial de futebol e foi muito bem recebido pelo povo e pelas autoridades. O seu encontro sincero e humano com Fatemeh Hamami também foi elogiado e admirado tanto pelo povo como pelas autoridades desportivas do país”, diz um trecho da nota da embaixada, publicada no X (ex-Twitter). الرسامة الإيرانية فاطمة تزور مقر بعثة الفريق في طهران 🤩 و تلتقي بقائد   كريستيانو رونالدو 💛  O encontro entre Ronaldo e Hamami ocorreu no dia 19 de setembro no Tehran’s Espinas Palace Hotel, em Teerã, capital iraniana, conforme   pela agência de notícias  . O clube do atacante viajou ao país para disputar uma   com o Persepolis pela Liga dos Campeões da Ásia. Na ocasião, Hamami entregou ao jogador dois retratos de sua autoria, e Ronaldo a presenteou com uma camisa do Al-Nassr autografada.  ", "fact": "الرسامة الإيرانية فاطمة تزور مقر بعثة الفريق في طهران 🤩", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-comandante-exercito-confessou-vender-fuzis/", "title": "Comandante do Exército não confessou ter vendido fuzis a facções criminosas", "data": "20 de outubro de 2023", "author": "Marco Faustino", "text": "Não é verdade que o comandante do Exército, general Tomás Miguel Ribeiro Paiva, confessou ter vendido para facções criminosas as armas que desapareceram do Arsenal de Guerra em São Paulo. De acordo com peças de desinformação que circulam nas redes, o general teria admitido o crime após prestar depoimento a pedido do ministro Lourival Carvalho, do STM (Superior Tribunal Militar). Em nota ao  , tanto o Exército como o tribunal desmentiram as alegações. Posts com o conteúdo enganoso acumulavam 50 mil visualizações no TikTok, 20 mil visualizações no YouTube e centenas de compartilhamentos no Facebook até a tarde desta sexta-feira (20). Em vídeo que circula nas redes, um homem não identificado mente ao afirmar que o general Tomás Paiva teria confessado que vendeu armas ao tráfico de drogas em depoimento prestado a pedido do ministro do STM Lourival Carvalho. Em nota, tanto o   como o   afirmaram que as alegações são mentirosas. As peças de desinformação fazem alusão ao   de 21 armas do Arsenal de Guerra do Exército em Barueri (SP), descoberto neste mês. Ao menos três suspeitos foram identificados até agora, mas os nomes  . A Polícia Civil do Rio de Janeiro já   oito dos armamentos furtados, que teriam sido vendidos a facções criminosas. De acordo com o vídeo enganoso, o caso da suposta venda de armas teria sido desvendado pelo chefe da inteligência do Exército, o general Décio Luís Schons, que teria então sido vítima de uma tentativa de assassinato promovida por militares. Ambas as alegações são falsas. Esta não é a primeira vez que peças de desinformação criam teorias conspiratórias sobre esquemas de corrupção e tentativas de homicídio envolvendo as Forças Armadas. Entre maio e agosto deste ano,   desmentiu quatro publicações enganosas sobre o tema (veja  ,  ,   e  ).", "fact": "O comandante do Exército, general Tomás Miguel Ribeiro Paiva, confessou ter vendido armas para o tráfico após ser conduzido por oficiais do Exército a pedido do ministro do STM, Lourival Carvalho, a fim de prestar depoimento sobre a venda de armamento pesado, onde teria confessado envolvimento com o tráfico", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-entrevista-putin-critica-lula-encontro-zelenski/", "title": "Entrevista não mostra Putin criticando Lula após encontro com Zelenski", "data": "22 de setembro de 2023", "author": "Marco Faustino", "text": "É falso que o presidente da Rússia, Vladimir Putin, criticou o presidente Luiz Inácio Lula da Silva (PT) por ter se reunido na última quarta-feira (20) com o presidente da Ucrânia, Volodimir Zelenski. As peças de desinformação que fazem essa alegação compartilham como se fosse recente uma entrevista concedida pelo presidente russo em 2021 na qual não há menção a Lula. Tampouco há registros públicos de que Putin tenha tecido críticas ao presidente brasileiro após a reunião com o líder ucraniano. Publicações com o conteúdo enganoso acumulavam 550 mil visualizações no Tik Tok e centenas de curtidas no Instagram até a tarde desta sexta-feira (22). Publicações nas redes têm compartilhado como se fosse atual uma   em 13 de outubro de 2021 para fazer crer que o mandatário russo teria criticado a recente reunião ocorrida entre Lula e Zelenski em Nova York. Além de o chefe de Estado não fazer qualquer menção ao presidente brasileiro na entrevista,   não encontrou nenhum registro de que ele tenha feito críticas recentes à conversa bilateral ocorrida nos Estados Unidos. No vídeo compartilhado pelas peças de desinformação, um homem narra supostos detalhes da conversa de Putin com a jornalista. Ele alega que o presidente russo teria dito estar decepcionado com Lula, que teria negado o convite para ir à Rússia, mas aceitado se reunir com Zelenski. No entanto, na   original da entrevista, concedida à emissora americana CNBC, Putin comenta sobre a situação do mercado energético e critica a estratégia americana de usar o dólar como instrumento de sanção. Em busca na imprensa e no   da Presidência da Rússia,   não encontrou qualquer indício de que Putin tenha criticado a reunião entre Lula e Zelenski. Na última quarta-feira (20), Lula e Zelenski se reuniram em Nova York em uma reunião bilateral às margens da Assembleia Geral da ONU. De acordo com autoridades brasileiras, o encontro durou cerca de meia hora e os dois líderes discutiram os caminhos para alcançar a paz. Essa é a primeira conversa presencial entre Lula e Zelenski, que   e um   em razão das declarações do brasileiro sobre a guerra na Ucrânia. Antes disso, Lula também se encontrou com Putin. Em  , o presidente brasileiro disse inclusive ter recusado um convite para visitar a Rússia durante o Fórum Econômico Internacional de São Petersburgo. Já em  , o brasileiro convidou o russo para participar da próxima reunião do G20, prevista para ocorrer no Brasil em novembro de 2024, e ressaltou que ele   ao visitar o país. Putin tem   no Tribunal Penal Internacional por crimes de guerra.", "fact": "Putin emitiu severas críticas a Lula após encontro com o presidente da Ucrânia, Volodymyr Zelensky", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-imposto-sindical-descontado-aposentadoria/", "title": "É falso que imposto sindical foi descontado de aposentadoria de idoso", "data": "2 de outubro de 2023", "author": "Luiz Fernando Menezes", "text": "Não é verdade que o desconto de R$ 33 que aparece no extrato de benefício previdenciário de um idoso que tem sido compartilhado nas redes seja o imposto sindical, que teria voltado a ser cobrado durante o governo Lula (PT). A taxa que consta no documento apresentado no vídeo é uma mensalidade de uma confederação, que não tem pagamento obrigatório e só pode ser cobrada com o consentimento do trabalhador. Não há, até o momento, nenhuma lei que determine a volta do imposto sindical no Brasil. Posts com a alegação enganosa acumulavam mais de 200 mil visualizações no TikTok e centenas de curtidas no Instagram até a tarde desta segunda-feira (2). Um vídeo em que um homem não identificado alega que o INSS teria descontado R$ 33 da aposentadoria de seu tio tem circulado nas redes para sugerir que o governo Lula teria determinado a volta do imposto sindical. O montante, no entanto, não tem relação com a taxa, que teve sua cobrança extinta em 2017. Em determinado momento da gravação (veja abaixo), o autor do vídeo mostra que o valor de R$ 33 foi descontado pela   (Confederação Brasileira dos Trabalhadores da Pesca e Aquicultura), instituição que representa pescadores artesanais.  A CBPA não cobra imposto sindical de seus sócios aposentados, mas sim uma   que corresponde a 2,5% do benefício previdenciário. Esse desconto é previsto na   e só pode ser aplicado se for autorizada pelo filiado. O   entrou em contato com a CBPA para questionar se, de fato, a cobrança citada no vídeo foi indevida. Até a publicação desta checagem, no entanto, não houve resposta. Já o chamado imposto sindical, que era um desconto anual obrigatório no valor equivalente a um dia de trabalho, foi extinto em 2017 com a aprovação da  . Desde então, a contribuição passou a ser opcional. Além disso, mesmo enquanto estava em vigor, a   isentava aposentados e desempregados do pagamento. Em   deste ano, no entanto, o STF (Supremo Tribunal Federal) considerou, por 10 votos a 1, a constitucionalidade de um desconto chamado contribuição assistencial, semelhante ao antigo imposto sindical. Com a decisão, o tribunal autoriza que os sindicatos determinem se haverá ou não cobrança da taxa de trabalhadores da categoria, sejam eles sindicalizados ou não. Os ministros, no entanto, entenderam que os empregados   ao pagamento da contribuição. Portanto, caso não queira pagar a taxa, o trabalhador pode se manifestar. A cobrança do imposto ainda não está em vigor. No momento, as centrais sindicais negociam para tentar   da contribuição sindical obrigatória sem que ela seja avaliada pelo Congresso. A   e o   também publicaram uma checagem sobre a peça de desinformação.", "fact": "INSS está descontando o imposto sindical dos aposentados. Viva Lula!", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-eliziane-gama-8-de-janeiro/", "title": "Foto não mostra senadora Eliziane Gama disfarçada entre golpistas do 8 de janeiro", "data": "18 de setembro de 2023", "author": "Luiz Fernando Menezes", "text": "Não é verdade que a senadora Eliziane Gama (PSB-MA) foi flagrada em meio aos manifestantes do ato golpista ocorrido no dia 8 de janeiro em Brasília, como afirmam publicações nas redes. A imagem que tem sido compartilhada mostra o momento em que a senadora deixava a reunião do governo de transição em Brasília no dia 9 de dezembro de 2022, data em que a seleção brasileira enfrentou a Croácia nas quartas de final da Copa do Mundo. A foto descontextualizada tem sido compartilhada principalmente no WhatsApp, plataforma na qual não é possível estimar o alcance ( ). O conteúdo também aparece em publicações no Facebook e no Instagram, onde foram compartilhadas centenas de vezes. Publicações nas redes enganam ao afirmar que uma foto que mostra Eliziane Gama com a camiseta da seleção brasileira de futebol teria sido tirada em 8 de janeiro e provaria que a senadora teria participado da invasão aos Três Poderes “disfarçada de bolsonarista”. A imagem, na verdade, foi registrada em  , na saída do CCBB (Centro Cultural Banco do Brasil) de Brasília, e publicada pela  .  Naquele dia, Gama participava de uma reunião do governo de transição, que estava sediado no centro cultural. Mais tarde, a seleção brasileira iria disputar as   contra a Croácia e, por isso, algumas pessoas que compareceram ao encontro estavam vestidas com camisas da seleção. Não há indícios de que Gama tenha participado da invasão no dia 8 de janeiro. Contatada pelo  , a assessoria afirmou que a senadora estava em sua casa, em São Luís, no momento dos atos golpistas. Em suas redes, ela publicou um vídeo em que mostra sua visita ao Senado na manhã do dia 9: “É um cenário de guerra”, diz a parlamentar na gravação.   A peça de desinformação também erra ao afirmar que o homem que aparece na foto ao lado de Gama é seu segurança. As imagens mostram o delegado Andrei Rodrigues, que, naquele mesmo dia, havia sido escolhido pelo governo de transição como futuro diretor-geral da PF (Polícia Federal).", "fact": "Dia 8/1/23 INVASÃO. Adivinha quem é esta pessoa disfarçada de BOLSONARISTA?", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/reportagem-obstrucao-de-rodovias-2022-nao-recente/", "title": "Reportagem sobre obstrução de rodovias é de 2022, não recente", "data": "4 de setembro de 2023", "author": "Bianca Bortolon", "text": "Não é recente a reportagem sobre a obstrução de vias em diversas cidades brasileiras, conforme alegam publicações nas redes. O vídeo é um trecho da programação da Jovem Pan de novembro de 2022. À época, caminhoneiros e apoiadores de Jair Bolsonaro (PL) intensificaram os bloqueios em estradas, que já ocorriam desde a vitória eleitoral de Luiz Inácio Lula da Silva (PT), como protesto à decisão do ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), de bloquear contas de empresários suspeitos de financiar atos antidemocráticos. Postagens com o conteúdo enganoso acumulavam 45 mil visualizações no TikTok e 10 mil compartilhamentos no Facebook até a tarde desta segunda-feira (4). Foi veiculada em 18 de novembro de 2022, e não recentemente, uma reportagem da Jovem Pan sobre obstrução de vias em diversas cidades brasileiras. Por meio de busca reversa, o   encontrou o vídeo original no canal do YouTube da emissora. No final de outubro e início de novembro do ano passado, manifestantes antidemocráticos organizaram uma   em rodovias como protesto à vitória de Lula no segundo turno das eleições presidenciais. Após uma   de Moraes, a PRF (Polícia Rodoviária Federal) foi acionada para realizar a desobstrução das vias. Por meio de vídeo publicado em seu canal no YouTube, Bolsonaro também   para apoiadores liberarem as estradas. No dia 18 de novembro, quando foi veiculada a reportagem da Jovem Pan, os bloqueios de rodovias foram retomados por caminhoneiros apoiadores de Bolsonaro como protesto à decisão de Moraes que  , no dia anterior, o bloqueio de contas de empresários suspeitos de financiar os atos antidemocráticos registrados ao longo do mês.", "fact": "tem que parar tudo mesmo e melhor agora que sofrer de foma mais tarde xandão tá ferrado 😂😂 Deus nos ajude a LIBERTAR BRASIL", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/lula-engana-ao-dizer-dilma-foi-absolvida-pedaladas/", "title": "Lula engana ao dizer que Dilma foi absolvida no caso das ‘pedaladas fiscais’", "data": "28 de agosto de 2023", "author": "Luiz Fernando Menezes", "text": "Em entrevista em Angola, no  , o presidente Luiz Inácio Lula da Silva (PT) distorceu uma decisão do TRF-1 (Tribunal Regional Federal da 1ª Região) sobre o caso das “pedaladas fiscais” de Dilma Rousseff (PT) para defender que a ex-presidente deveria receber uma reparação pelo impeachment. Lula disse que o tribunal teria absolvido a sucessora dele, o que não é verdade: o TRF-1 apenas manteve o arquivamento da ação, sem julgar se a ex-presidente cometeu ou não o crime. Especialistas consultados pelo   explicam ainda que não é correto, do ponto de vista jurídico, dizer que Dilma foi inocentada. Isso porque ela foi condenada na esfera político-partidária: em 2016, o Legislativo condenou a petista sob a acusação de que sua gestão violou a Lei da Responsabilidade Fiscal ( ) ao atrasar repasses aos bancos públicos e editar decretos de gastos adicionais sem autorização do Congresso. Após Dilma ser cassada, o MPF (Ministério Público Federal) entrou com uma ação para tentar condená-la também na esfera judicial. Essa foi a ação mencionada por Lula e arquivada por decisão do TRF-1, que entendeu que a presidente não pode ser responsabilizada duas vezes pelo mesmo crime. Abaixo,  explica em detalhes por que a declaração de Lula está errada. Ao contrário do que afirmou Lula, não é verdade que o TRF-1 absolveu a ex-presidente Dilma Rousseff (PT) no caso das “pedaladas fiscais”. Na última terça-feira (22), a 10ª turma do tribunal julgou uma apelação do MPF contra a decisão de arquivar a ação. Por unanimidade, o colegiado  , sem análise do mérito. Isso não quer dizer, no entanto, que Dilma foi inocentada ou absolvida. Na ação julgada na semana passada, o TRF-1 analisava o pedido do MPF para condenar Dilma e outras pessoas de acordo com a Lei de Improbidade Administrativa ( ). O tribunal seguiu o   (Supremo Tribunal Federal), que determinou, em 2018, que presidentes da República não estariam sujeitos a um “duplo regime sancionatório”. Ou seja, um ex-presidente que já foi julgado e condenado na esfera político-administrativa (julgado pelo Legislativo em um processo de impeachment, por exemplo) não poderia responder na esfera civil (julgada pelo Judiciário). “A ex-presidente, ao ser enquadrada, à época, na Lei do Impeachment e ter perdido a função pública, parte do pressuposto de que ela já foi punida e não poderia ser novamente responsabilizada, do ponto de vista civil”, explicou Vera Chemim, mestre em direito público administrativo pela FGV (Fundação Getulio Vargas), em entrevista ao  . Para Acácio Miranda, doutor em direito constitucional pelo IDP (Instituto Brasileiro de Ensino, Desenvolvimento e Pesquisa), a declaração de Lula é incorreta porque, além de Dilma já ter sido condenada na esfera político-administrativa, o TRF-1 não fez julgamento de mérito: “O TRF não disse se existe ou não existe improbidade. O TRF disse que, processualmente, os elementos ainda não são suficientes para que ela seja julgada”.  “Pedalada fiscal” é o termo pelo qual são chamados os atrasos de repasses a bancos públicos com o objetivo de ajudar o governo federal a cumprir metas fiscais: o Tesouro Nacional atrasa os repasses para bancos, que assumem o pagamento de benefícios sociais. Desta forma, não há atrasos na distribuição de recursos para os beneficiários, e o governo deixa de registrar um gasto no Orçamento. O problema é que essas operações fazem com que os bancos assumam o pagamento dos benefícios com recursos próprios e, portanto, aumentem os juros. Conforme   com base nos dados da Caixa Econômica, Dilma fez 19 “pedaladas” entre o início de seu mandato e outubro de 2015. Outros presidentes, como Lula e FHC, no entanto, também fizeram operações semelhantes, mas em quantidade significativamente menor: a gestão de Lula registrou três “pedaladas”, enquanto a de FHC fez quatro. Além disso, o montante das operações de Dilma (R$ 33 bilhões) foi 35 vezes maior do que a dos dois presidentes juntos (R$ 933 milhões). Confira abaixo uma linha-do-tempo da acusação que culminou no impeachment de Dilma: entrou em contato com a assessoria de imprensa do presidente Lula na tarde desta segunda-feira (28) para que eles pudessem comentar a checagem. Não houve resposta até a publicação deste texto.  ", "fact": "“A Justiça Federal em Brasília absolveu a companheira Dilma da acusação que ela tinha sido feito da pedalada, a Dilma foi absolvida, e eu agora vou discutir como que a gente vai fazer” — Luiz Inácio Lula da Silva (PT), em ", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/enchente-vale-do-taquari-nao-foi-causada-por-comportas-barragens/", "title": "Enchente no Vale do Taquari, no RS, não foi causada por abertura de comportas de barragens", "data": "11 de setembro de 2023", "author": "Luiz Fernando Menezes", "text": "Não é verdade que a enchente que atingiu o Vale do Taquari, no Rio Grande do Sul, tenha sido causada porque as comportas de três barragens da região foram abertas ao mesmo tempo. Segundo a administradora das hidrelétricas, nenhuma delas possui comportas capazes de controlar a vazão das represas. O governo estadual também afirmou que não há indícios de que as barragens tenham influenciado no volume da enchente que atingiu a região. As peças que trazem essa alegação se baseiam em uma fala do apresentador Alexandre Garcia que, por sua vez, repercute um trecho do ofício enviado pela Prefeitura de Bento Gonçalves (RS) à administradora das barragens. Ao todo, as publicações enganosas acumulam mais de 21 mil curtidas no Instagram e 14 mil compartilhamentos no Facebook. Publicações têm viralizado nas redes com alegação enganosa de que a enchente que atingiu o Vale do Taquari, no Rio Grande do Sul, foi causada pela abertura de comportas de três barragens ao mesmo tempo. A região tem três hidrelétricas — Castro Alves, Monte Claro e 14 de Julho —, mas nenhuma delas possui comportas ou estruturas semelhantes que poderiam ser utilizadas para controlar o fluxo de água. Conforme explicado   (Companhia Energética Rio das Antas), que administra as estruturas, elas “não têm capacidade de armazenamento e nem de regular o fluxo do rio, pois todo o excedente de água passa por cima da barragem”. Em   enviada ao  , a Secretaria de Meio Ambiente e Infraestrutura do governo gaúcho disse que “no caso da barragem Castro Alves da Ceran, atingida pelo evento climático, não há evidências de que as barragens tenham influenciado no agravamento da enxurrada”. A afirmação vai ao encontro do posicionamento da secretária Marjorie Kauffmann em   no domingo (10). Segundo ela, as barragens possuem pequenas comportas que são “incapazes de controlar o fluxo de água naquela quantidade” e, por isso, a operação nas barragens não teria influência no desastre. A secretária aponta que o que houve foi um excesso excepcional de chuva que fez a água passar por cima da barragem.   Desde o dia 4 de setembro, publicações nas redes sociais passaram a   que as comportas das barragens na região do Vale de Taquari teriam sido abertas, o que teria contribuído para aumentar as enchentes que atingiram a região. Prefeitos se organizaram para questionar a Ceran sobre o assunto e,  , a gestão de Bento Gonçalves (RS) encaminhou um ofício à empresa com perguntas sobre a enchente que atingiu a região.   foi se houve fechamento ou abertura de alguma comporta. Na tarde daquele dia, a Ceran publicou a nota na qual explicou que não havia comportas nas barragens.   entrou em contato com a prefeitura para questionar se a companhia respondeu as outras perguntas feitas no ofício, mas não recebeu retorno até a publicação desta checagem. No mesmo dia, o apresentador Alexandre Garcia repercutiu o envio do ofício feito pela Prefeitura de Bento Gonçalves no programa Oeste Sem Filtro: “É preciso investigar, que não foi só a chuva, a chuva foi a causa original, mas em governo petista foram construídas, (...) três represas pequenas que aparentemente abriram as comportas ao mesmo tempo”, disse. Por mais que as hidrelétricas tenham sido, de fato, inauguradas durante a gestão petista e tenham recebido financiamento do BNDES (Banco Nacional de Desenvolvimento Econômico Social), vale ressaltar que elas são administradas pela Ceran,   que tem investimento da CEEE-G (Companhia Estadual de Geração de Energia Elétrica). A fala de Garcia passou, então, a ser compartilhada nas redes como se ele tivesse culpado o PT pela enchente. No sábado (10), o chefe da AGU (Advocacia-Geral da União), Jorge Messias, disse no  , que determinou a “imediata instauração de procedimento contra a campanha de desinformação promovida pelo jornalista”. Determinei à Procuradoria Nacional de Defesa da Democracia a imediata instauração de procedimento contra a campanha de desinformação promovida pelo jornalista. É inaceitável que, nesse momento de profunda dor, tenhamos que lidar com informações falsas.  Nesta segunda-feira (11), o ministro da Justiça e Segurança Pública, Flávio Dino (PSB),  , sem citar o nome de Garcia, que a Polícia Federal tem conhecimento das fake news referentes à crise humanitária no Rio Grande do Sul e que “adotará providências previstas em lei”. Contatado pelo  , Garcia disse que “se baseou na procuradoria da prefeitura de Bento Gonçalves” e que apenas pediu investigação sobre o caso. Ele não comentou as declarações de Messias e Dino.", "fact": "Determinei à Procuradoria Nacional de Defesa da Democracia a imediata instauração de procedimento contra a campanha de desinformação promovida pelo jornalista. É inaceitável que, nesse momento de profunda dor, tenhamos que lidar com informações falsas. ", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/justica-de-sp-nao-proibiu-biblia/", "title": "Justiça de SP não proibiu leitura da Bíblia em sessões das Câmaras Municipais", "data": "21 de agosto de 2023", "author": "Luiz Fernando Menezes", "text": "Não é verdade que o TJ-SP (Tribunal de Justiça de São Paulo) proibiu a leitura da Bíblia na Câmara Municipal de Araçatuba e de outras cidades paulistas, como afirmam diversas publicações nas redes. Na verdade, a ação citada nos posts declarou inconstitucional um artigo que obrigava que toda sessão legislativa deveria ser iniciada com a leitura de um trecho do texto sagrado. Ou seja: o Judiciário proibiu que os vereadores fossem obrigados a ler a Bíblia no início dos trabalhos, o que não significa que não possam citar trechos do livro em nenhum momento. As peças de desinformação acumulavam mais de 26 mil compartilhamentos no Facebook e 42 mil curtidas no Instagram até a tarde desta segunda-feira (21). Elas também circulam no WhatsApp, plataforma na qual não é possível estimar o alcance ( ). Publicações nas redes têm distorcido uma decisão do TJ-SP proferida em julho deste ano para sugerir que a Justiça paulista teria proibido a leitura da Bíblia em algumas Câmaras Municipais do estado. Na verdade, a decisão na   (Ação Direta de Inconstitucionalidade) citada nas peças determinou que um artigo do regimento interno da Câmara de Araçatuba, que obrigava que toda sessão deveria ser iniciada com uma leitura bíblica, violaria a Constituição Federal, que determina que o Estado é laico. A ação, protocolada em 2022 pelo MP-SP (Ministério Público de São Paulo) pedia a inconstitucionalidade do artigo 141 do  , que determinava: “É declarada aberta a sessão ordinária ou extraordinária, e o presidente, dizendo que ‘sob a proteção de Deus, iniciamos nossos trabalhos’, solicitará a um vereador, inscrito por ordem alfabética, que faça a leitura de um texto da Bíblia Sagrada, pelo tempo de até três minutos, e, após, será executado o Hino de Araçatuba”. , o tribunal entendeu que o trecho destacado seria inconstitucional e proibiu que o rito fosse adotado na abertura de novas sessões. Segundo o relator, o desembargador Tarcísio Ferreira Vianna Cotrim, o dispositivo viola o princípio da laicidade do Estado brasileiro ao privilegiar uma religião — o cristianismo — em detrimento das demais. Isso não significa, portanto, que a leitura de trechos da Bíblia tenha sido proibida. A decisão da Justiça apenas invalidou o artigo que determinava que todo trabalho legislativo deveria, obrigatoriamente, ser iniciado com a leitura bíblica. Vereadores, portanto, ainda podem ler trechos do texto sagrado durante as sessões. Decisões semelhantes da Justiça de São Paulo também proibiram regimentos que obrigavam a leitura bíblica nas Câmaras de  ,   e  , por exemplo.", "fact": "Tô lendo isso aqui mesmo? É proibido. Tem lugares no Brasil que é proibido ler a bíblia. Não pode mais ler a bíblia.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/ministerio-da-saude-nao-autorizou-mudanca-de-sexo-14-anos/", "title": "Ministério da Saúde não autorizou ‘mudança de sexo’ a partir dos 14 anos", "data": "14 de agosto de 2023", "author": "Luiz Fernando Menezes", "text": "Não é verdade que o Ministério da Saúde publicou uma resolução que passou a autorizar a “mudança de sexo” para jovens a partir de 14 anos, como afirmam publicações nas redes. As peças de desinformação se baseiam em uma orientação publicada no dia 20 de julho pelo CNS (Conselho Nacional de Saúde) que sugeriu uma redução na idade mínima para o início do processo de transição de gênero. O documento, no entanto, não tem valor legal. Atualmente, a legislação determina que a hormonização só pode ser feita a partir dos 18 anos de idade. Posts com a alegação enganosa acumulavam ao menos 33 mil curtidas no Instagram e 2.000 compartilhamentos no Facebook até a tarde desta segunda-feira (14). As publicações também circulam no WhatsApp, plataforma na qual não é possível estimar o alcance ( ). Diferentemente do que sugerem publicações nas redes, a   do CNS (Conselho Nacional de Saúde) não autoriza que adolescentes transgênero a partir de 14 anos possam realizar cirurgias de afirmação de gênero. Em nota enviada ao Aos Fatos, a pasta informou que o processo transexualizador só é permitido a partir dos 18 anos e que não há nenhum projeto em discussão para alterar as normas em vigor. Atualmente, o processo transexualizador é regido pela portaria  , do Ministério da Saúde. O texto determina, entre outras medidas, que:   A   citada nas publicações foi publicada em 20 de julho e reúne as orientações estratégicas apresentadas na 17ª Conferência Nacional de Saúde, ocorrida entre os dias 2 e 5 do mesmo mês. O texto traz pontos que o CNS defende que sejam discutidos no Plano Plurianual 2024–2027 e no Plano Nacional de Saúde 2024–2027, do Ministério da Saúde, que ainda não foram publicados.   O   é um colegiado permanente do SUS que integra o Ministério da Saúde e é composto por 48 integrantes, entre membros do governo, cientistas e outros representantes da sociedade civil. Entre suas atribuições — que estão definidas pela   — estão a formulação de estratégias e o controle da execução da política de saúde. As deliberações do conselho não têm poder de lei e precisam ser homologadas pelo Poder Executivo. Vale ressaltar que o   (Conselho Federal de Medicina) tem orientação semelhante à do CNS desde 2019: o órgão afirma que adolescentes de 16 e 17 anos já podem passar pelo processo de hormonização e que mais jovens — entre 8 e 13 anos, no caso de crianças do sexo biológico feminino, e entre 9 e 14 anos, em indivíduos do sexo masculino — podem receber bloqueadores hormonais que impedem que entrem na puberdade, desde que sejam atendidos os critérios estabelecidos. Durante o processo, os jovens passam por acompanhamento de uma equipe de saúde multidisciplinar.  A mesma resolução do CNS tem sido alvo de ataques nas redes por conta do artigo 46, que aconselha que as manifestações da cultura popular dos povos tradicionais de matriz africana e de suas unidades territoriais — terreiros, terreiras, barracões e casas de religião, por exemplo — sejam reconhecidas como “equipamentos promotores de saúde e cura complementares do SUS”. O trecho tem sido usado por usuários e parlamentares de oposição para criticar o governo por uma suposta violação da laicidade do Estado. Como já dito anteriormente, no entanto, o documento não tem poder legal e não altera a PNPIC (Política Nacional de Práticas Integrativas e Complementares) do SUS.  , 29 práticas constituem esse plano, nenhuma delas ligada às religiões de matriz africana. A   também desmentiu a peça de desinformação.", "fact": "Bizarro! Resolução do Ministério da Saúde autoriza mudança de sexo para crianças a partir de 14 anos.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/dieese-corte-empregos-petrobras-nordeste/", "title": "Corte de 76% dos empregos da Petrobras no Nordeste não ocorreu no governo Lula", "data": "8 de agosto de 2023", "author": "Marco Faustino", "text": "É falso que a Petrobras cortou 76% dos empregos no Nordeste no atual governo de Luiz Inácio Lula da Silva (PT), como fazem crer posts nas redes. O percentual citado pelas peças enganosas é de um levantamento do Dieese, em parceria com a FUP (Federação Única dos Petroleiros), que aponta uma queda no número de trabalhadores da petroleira entre os anos de 2013 e 2022, período que abrange os governos Dilma Rousseff (PT), Michel Temer (MDB) e Jair Bolsonaro (PL). Publicações com o conteúdo enganoso acumulavam 2.800 curtidas no Instagram e centenas de compartilhamentos no Facebook nesta terça-feira (8). Publicações nas redes enganam ao atribuir ao governo Lula um corte de 76% nas vagas de emprego da Petrobras no Nordeste, apontado em um   do Dieese feito em parceria com a FUP, e divulgado em maio de 2023. Os dados correspondem ao período entre 2013 e 2022, durante os governos de Dilma Rousseff (PT), Michel Temer (MDB) e Jair Bolsonaro (PL) — e, portanto, não tem relação com gestões de Lula. Para o economista do Dieese/FUP, Cloviomar Cararine “o comportamento reflete o processo de privatização da Petrobrás,com a estratégia deliberada de reduzir a participação do Nordeste e focar a atuação da empresa no Sudeste, com a concentração em ativos mais rentáveis, maiores lucros e dividendos para acionistas”. O foco das atividades da petroleira no Sudeste foi   pela Petrobras. Algumas das peças checadas exibem apenas a manchete de uma notícia publicada pelo site   em 3 de agosto. Intitulado “Petrobras corta 76% dos empregos no Nordeste e diz que redução é ‘plano estratégico’”, o texto, que é uma reprodução de uma   publicada pelo jornal  , em nenhum momento atribui a redução no número de trabalhadores da petroleira no Nordeste ao governo Lula.", "fact": "Petrobrás corta 76% dos empregos no Nordeste e diz que redução é ‘plano estratégico’. E é? Deixar o povo desempregado é plano estratégico? Ah é, né? Voltamos ao retrocesso, onde a fome, a miséria, a falta de emprego, a falta de energia, na seca, sem água. O amor venceu [Faz o L]", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/exercito-bandeira-cavalaria-nao-cuba/", "title": "Veículos do Exército exibiram bandeira vermelha e branca da cavalaria, não de Cuba", "data": "2 de agosto de 2023", "author": "Bianca Bortolon", "text": "Não é verdade que veículos do Exército hastearam bandeiras de Cuba em Cristalina (GO), como afirmam postagens nas redes. No vídeo compartilhado pelas peças de desinformação, viaturas da corporação exibem a bandeira da arma da Cavalaria, representada pelas cores branco e vermelho. Publicações com o conteúdo falso reuniram cerca de 2,6 mil compartilhamentos no Facebook e 25 mil visualizações no Kwai até esta quarta-feira (2). O conteúdo também tem sido difundido no WhatsApp, plataforma em que não é possível medir o alcance ( ).   Em vídeos que circulam nas redes, um homem não identificado mente ao afirmar que veículos do Exército desfilaram pelas ruas de Cristalina (GO) exibindo bandeiras de Cuba. Na realidade, o emblema hasteado pelos veículos é o da cavalaria da instituição brasileira, conforme é possível verificar em fotos   no site do Exército. Segundo   enviada ao   em  , a corporação explicou que historicamente as cores branco e vermelho são utilizadas para designar as organizações militares da arma de Cavalaria. Por meio de busca reversa, o   identificou que o vídeo foi gravado no dia 27 de julho, durante uma visita oficial do Comandante Militar do Planalto, o General de Divisão Ricardo Piai Carmona, à 3ª Brigada de Infantaria Motorizada, localizada em Cristalina. O quartel publicou um   e uma   mostrando outros ângulos do evento, que teve participação do 3º Esquadrão de Cavalaria Mecanizado.  Além disso, a bandeira de Cuba possui listras horizontais em azul, um triângulo vermelho e uma estrela branca, não sendo similar à da cavalaria do Exército Brasileiro.  A peça de desinformação integra uma onda de postagens enganosas sugerindo que as cores oficiais do Exército Brasileiro estariam sendo modificadas para alinhá-lo ao comunismo. Neste ano, o   desmentiu uma série de vídeos falsos ( ,  ,  ,   e  ) afirmando que estruturas militares teriam sido pintadas recentemente de vermelho.", "fact": "Isso aqui é o carro do Exército Brasileiro, certo? Na cidade de Cristalina (…). Mas o que espanta é que o carro do Exército Brasileiro não está com a bandeira do Brasil. Está carregando a bandeira de Cuba.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/video-janja-carimbo/", "title": "Posts editam vídeo de Janja dançando para disseminar ódio contra religiões de matriz africana", "data": "24 de julho de 2023", "author": "Luiz Fernando Menezes", "text": "É editado o vídeo que mostra a primeira-dama, Rosângela da Silva, dançando uma música cuja letra diz que “Maranhão é terra da macumba”, enquanto o presidente Luiz Inácio Lula da Silva (PT) aplaude. Na gravação original, feita em setembro de 2022, Janja acompanhava um grupo de dança em Belém, que conduzia uma roda de carimbó ao som de uma cantiga popular O vídeo editado acumula ao menos 3.000 curtidas no Instagram e 1.000 compartilhamentos no Facebook nesta segunda-feira (24) e também circula no WhatsApp, plataforma em que não é possível estimar o alcance ( ). Uma versão editada de um   que mostra Janja dançando durante evento no Teatro da Paz, em Belém, em setembro de 2022 tem circulado nas redes para atacar o governo Lula e disseminar ódio contra religiões de matriz africana. Na versão compartilhada pelos posts enganosos, a cantiga popular que tocava ao fundo do vídeo foi substituída por uma música retirada do  , que diz que o “Maranhão é terra da macumba”. No registro original, Janja dançava carimbó,   que surgiu entre agricultores, junto de integrantes da Companhia Amazônica de Dança (veja abaixo). No momento da gravação, a música que tocava era uma versão de “Peixinhos do Mar”,  . Essa não é a primeira vez que publicações preconceituosas usam religiões de matriz africana para atacar Lula e Janja e sugerir que o novo governo seria contra os “valores cristãos”. Durante as eleições de 2022, por exemplo, peças de desinformação inventaram que o petista teria dito que Xangô o apoiava e que “ ” e que teria admitido que   em evento em Salvador.", "fact": "Era isso que você queria para o nosso Brasil? Cristãos inocentes, olhem em quem vocês votaram.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/video-gilmar-mendes-mesario-pianista/", "title": "Fala de Gilmar Mendes é manipulada para desinformar sobre o processo eleitoral", "data": "14 de julho de 2023", "author": "Marco Faustino", "text": "Uma fala editada do ministro do STF (Supremo Tribunal Federal) Gilmar Mendes, de 2018, tem sido difundida por publicações nas redes sociais para dar a entender que uma fragilidade denominada “mesário pianista” teve origem com o uso do sistema eletrônico de votação, e que não tem sido coibida pela Justiça Eleitoral. São omitidos trechos em que Mendes diz que o cadastro biométrico dos eleitores vinha sendo realizado pela Justiça Eleitoral para impedir esse tipo de ocorrência, que tem probabilidade baixíssima de mudar o resultado de uma eleição. A prática também ocorria na época da votação manual, feita exclusivamente em cédulas de papel. Publicações com o conteúdo enganoso acumulavam 50 mil compartilhamentos no Facebook e 5.000 curtidas no Instagram nesta sexta-feira (14). Posts nas redes compartilham uma fala editada do ministro Gilmar Mendes, de  , para fazer crer que a fraude do “mesário pianista” — pessoa que vota pelo eleitor faltante — é uma falha do sistema eletrônico de votação e que nada foi feito para coibir a prática. Foram omitidos trechos em que o ministro diz que o cadastro biométrico vinha sendo implementado pela Justiça Eleitoral para corrigir o problema, e que o golpe não tem poder para alterar o resultado de um pleito. A fragilidade apontada pelo magistrado já ocorria em eleições realizadas exclusivamente por meio de cédulas em papel, a chamada  . Assim, não é verdade que essa possibilidade de falsificação do voto passou a ocorrer com a introdução das urnas eletrônicas. Confira abaixo a fala completa de Gilmar Mendes: Em sua fala, Mendes diz que as fragilidades do sistema eleitoral eram conhecidas e apontadas pela Justiça Eleitoral, que trabalhava para saná-las. Uma delas consistia na figura do “mesário pianista”. Após o horário de encerramento da votação (às 17h), os mesários podiam verificar os eleitores que não tinham aparecido para votar. Em seguida, o mesário conseguia liberar a urna e votar em nome desses eleitores. Segundo Mendes, essa ocorrência, que não era relevante, foi detectada em lugares longínquos do Brasil. “ ”, disse Gilmar Mendes, em trecho suprimido pelas peças checadas. Uma solução que vinha sendo implementada desde   era o cadastro biométrico — sistema que verifica eletronicamente as impressões digitais do eleitor antes de liberar a urna para votação. O trecho em que Mendes fala sobre essa solução e o avanço no cadastro biométrico dos eleitores pela Justiça Eleitoral também foi suprimido pelas peças de desinformação. “ ”, disse Gilmar Mendes. A fala do magistrado ocorreu durante o julgamento de uma medida cautelar no âmbito da , ação proposta pela PGR (Procuradoria-Geral da República) contra a  do voto impresso, que foi declarada inconstitucional em  . Mais de 118 milhões de brasileiros puderam votar por meio da biometria em 2022, o que representou 75,52% do eleitorado. A votação por biometria  , porque o cadastramento biométrico foi   em razão da pandemia. O TSE projeta que o cadastro da biometria de 100% do eleitorado deve ocorrer em 2026. Os mesários foram   a fazer quatro tentativas de reconhecimento biométrico dos eleitores nas eleições do ano passado. Caso não fosse possível, havia um procedimento alternativo para que o eleitor pudesse votar: . De acordo com o , há diversas   os resultados de uma eleição, como o RDV, o log das urnas, as auditorias pré e pós-eleição, a verificação dos códigos-fonte, a lacração dos sistemas, o lacre físico das urnas, a identificação biométrica do eleitor, e a oficialização dos sistemas. No dia da eleição, ainda é realizado um  com o objetivo de avaliar a segurança na captação e contagem do voto. O exame consiste na realização de uma votação paralela à oficial, com o propósito de comprovar que o voto digitado na urna é exatamente aquele que será contabilizado.", "fact": "Gilmar Mendes reconhece que o sistema eletrônico de votação tem falhas e que ‘mesários pianistas’ podem votar por qualquer eleitor faltante!", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/video-incendio-carros-australia-nao-franca/", "title": "Imagens virais são de incêndio em pátio de carros na Austrália, não na França", "data": "10 de julho de 2023", "author": "Marco Faustino", "text": "Um vídeo que mostra carros em chamas em um estacionamento não foi gravado na França nem tem relação com a recente onda de protestos violentos que vem assolando o país europeu, como alegam publicações nas redes. O registro retrata um incêndio ocorrido em um pátio de carros na Austrália, em abril deste ano. Publicações com o conteúdo enganoso acumulavam 12 mil visualizações no TikTok, 6.000 curtidas no Instagram e centenas de compartilhamentos no Facebook nesta segunda-feira (10). As peças de desinformação circulam também no WhatsApp, plataforma na qual não é possível estimar o alcance ( ). Posts nas redes difundem um vídeo que mostra carros em chamas em um estacionamento, como se tivesse sido gravado na França durante a recente onda de violência que se espalhou pelo país europeu. As   mostram, na realidade, um   que destruiu dezenas de veículos em um pátio particular de carros em Perth, na Austrália, em 29 de abril de 2023. Os veículos estavam em um estacionamento da empresa de leilão de automóveis Pickles Auctions, que   que 60 veículos foram atingidos pelas chamas. A causa do incêndio não foi revelada. Em  , o   verificou que o vídeo que mostra um incêndio na sede do serviço postal das Filipinas, na capital Manila, tem sido difundido nas redes como se fosse em uma biblioteca na cidade francesa de Marselha. . A França vem atravessando uma onda de violência após a morte de um jovem franco-argelino de 17 anos baleado por um policial após furar uma blitz nos arredores de Paris, em  . Até a última quarta-feira (5), mais de   foram incendiados, milhares de prédios públicos e privados foram vandalizados, e mais de 3.500 pessoas foram detidas. O presidente francês, Emmanuel Macron,   a violência ao uso de videogames e cogitou a possibilidade de “ ” temporariamente o acesso às redes. A   e o   da ONU para os Direitos Humanos apontam para problemas de racismo e discriminação racial na polícia francesa.", "fact": "Manifestantes franceses colocam fogo em vários carros em estacionamento", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/bolsonaro-nao-lula-operacao-carro-pipa-suspensa-nordeste/", "title": "Governo Bolsonaro, não Lula, suspendeu Operação Carro-Pipa no Nordeste", "data": "4 de julho de 2023", "author": "Milena Mangabeira", "text": "Não é verdade que o governo do presidente Luiz Inácio Lula da Silva (PT) interrompeu o fornecimento de água no Nordeste, como fazem crer publicações que circulam nas redes. As peças usam um trecho de uma reportagem tirada de contexto e omitem que a paralisação da Operação Carro-Pipa, mostrada no vídeo, aconteceu em novembro de 2022, durante a gestão de Jair Bolsonaro (PL). O programa teve o retorno anunciado em 19 de janeiro deste ano. Publicações com o conteúdo enganoso acumulavam 250 mil visualizações no TikTok até a manhã desta terça-feira (4) e ao menos 10 mil compartilhamentos no Facebook.  O vídeo de uma reportagem sobre a interrupção do fornecimento de água por caminhão-pipa em oito estados do Nordeste está circulando fora de contexto para dar a entender que o corte no abastecimento aconteceu durante o atual governo, o que é falso. Publicações que usam o vídeo editado omitem que a  , que leva água a diversas regiões do Nordeste, teve os   por decisão da gestão Bolsonaro. A reportagem usada nas peças desinformativas foi publicada pelo site  ,  , e mostra o contexto da suspensão do fornecimento de água no município de Pesqueira (PE), na localidade de Salobro, zona rural da cidade. Peças mentirosas que produzem distorções sobre o abastecimento de água no Nordeste são recorrentes. Em janeiro, o   checou publicações semelhantes, com alegações de que o governo petista teria interrompido o fornecimento de água na região, o que  . O   também desmentiu ao menos dez vezes, só neste ano, publicações que alegam que o governo petista bloqueou diversos trechos da transposição do rio São Francisco, o que é  .  A Operação Carro-Pipa sofreu ao menos duas interrupções após as eleições de 2022. A primeira aconteceu em novembro, quando o MDR (Ministério do Desenvolvimento Regional) informou que os recursos disponíveis manteriam a operação apenas  . No dia 24 de novembro, o ministério   e a manutenção da operação. Porém, em dezembro a operação foi suspensa novamente devido ao  . Em janeiro de 2023, no entanto, o governista Randolfe Rodrigues (sem partido),   a retomada do abastecimento de água por caminhões-pipa no Nordeste, que também foi registrada em   pelo ministério à época.", "fact": "Petista arrependido. Infelizmente muitos no Nordeste escolheram o atraso e agora é tarde pra reclamar", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/video-blitz-de-faccao-rj-gravacao-webserie/", "title": "Vídeo de ‘blitz de facção’ no RJ mostra, na verdade, gravação de websérie", "data": "28 de junho de 2023", "author": "Luiz Fernando Menezes", "text": "Não é verdade que um vídeo mostra uma blitz realizada por traficantes armados com fuzis no Rio de Janeiro em plena luz do dia. As imagens compartilhadas nas redes foram retiradas de um episódio da websérie Favela RJ, publicada no YouTube em 2022. A cena ficcional é acompanhada do áudio de uma reportagem real, que noticiou a existência de uma blitz comandada pelo tráfico no Complexo de Israel em 2021, ainda durante o governo de Jair Bolsonaro (PL). Até a tarde desta quarta-feira (28), a peça de desinformação já havia sido compartilhada mais de 5.000 vezes no Facebook e 3.000 vezes no Twitter. O conteúdo também acumula dezenas de milhares de visualizações no TikTok e Kwai e circula no WhatsApp, plataforma na qual não é possível estimar o alcance ( ). Um vídeo que mostra cenas da gravação da websérie Favela RJ tem sido compartilhado nas redes como se mostrasse imagens reais de uma blitz comandada por traficantes na capital carioca. A gravação, que registra homens armados parando carros no meio da rua, é parte  , publicado no YouTube em julho de 2022 (veja abaixo). A própria websérie usa o áudio de uma reportagem veiculada pela   em dezembro de 2021, ainda durante o governo Bolsonaro (PL). Na ocasião, o jornal noticiava que homens armados com fuzis haviam parado carros na entrada do Complexo de Israel, no Rio de Janeiro. Essa não é a primeira vez que cenas descontextualizadas de peças de ficção são compartilhadas para sugerir que a criminalidade teria aumentado durante o governo Lula (PT).  , uma cena da websérie Corrupção Dentro da Favela circulou como se mostrasse um arrastão no Rio de Janeiro. Já  , imagens gravadas pelo youtuber O Pest foram compartilhadas como se mostrassem policiais cadastrando armas de bandidos.", "fact": "Blitz realizada por facção… Ministro Flávio Dino, esses daí também vão devolver as armas?", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-janja-declarou-somos-satanistas/", "title": "Não é verdade que Janja declarou ser satanista", "data": "21 de junho de 2023", "author": "Marco Faustino", "text": "Não é verdade que a primeira-dama Rosângela da Silva, conhecida como Janja, declarou à   que ela e o presidente Luiz Inácio Lula da Silva (PT) não foram à Marcha para Jesus porque são satanistas, como alegam publicações nas redes. A imagem compartilhada pelos posts enganosos simula uma reportagem que nunca foi publicada pelo jornal. O   não localizou declaração idêntica ou de teor semelhante de Janja, e embora Lula tenha sido convidado a participar da marcha deste ano, ele optou por enviar representantes. Publicações com o conteúdo enganoso acumulavam 50 mil visualizações no Tik Tok nesta quarta-feira (21) e circulam também no WhatsApp, plataforma na qual não é possível estimar o alcance ( ). Posts nas redes têm difundido um print falso da   para fazer crer que a primeira-dama Janja declarou que ela e o presidente Lula não foram à Marcha para Jesus, em São Paulo, no dia 8 de junho de 2023, porque são satanistas. O conteúdo não está disponível no site da  , e o   não encontrou quaisquer notícias de mesmo teor na imprensa nem declaração similar de Janja. Lula recusou o convite para participar do evento, mas foi representado pela deputada Benedita da Silva (PT) e pelo advogado-geral da União, Jorge Messias. Lula enviou uma   ao apóstolo Estevam Hernandes, organizador da marcha, e afirmou o compromisso de “garantir, para sempre, o pleno direito de cada pessoa desse país seguir professando sua fé”. O mandatário, no entanto, não justificou a ausência. O   não encontrou quaisquer declarações sobre a edição deste ano da Marcha para Jesus nas     de Janja. Na data do evento, a primeira-dama publicou um   ao lado de Lula e do ministro da Educação, Camilo Santana, para lembrar que as inscrições para o Enem (Exame Nacional do Ensino Médio) iriam até o dia 16 de junho. O Palácio do Planalto   de Lula na data em que a marcha aconteceu, e a agenda oficial do presidente  . Durante a marcha, o advogado-geral da União, Jorge Messias, chegou a ser aplaudido quando citou um trecho bíblico, mas foi   pelo público ao citar o nome do presidente. O   procurou a Secom do governo federal para que fosse explicada a ausência de Lula e Janja na Marcha para Jesus, porém não houve retorno.", "fact": "Janja explica porque ela e Lula não foram à Marcha para Jesus: ‘Somos satanistas’ [Folha de S.Paulo]", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/nota-anvisa-2021-vacina/", "title": "Peças omitem que Anvisa defendeu vacinação em alerta de 2021 sobre riscos", "data": "14 de junho de 2023", "author": "Milena Mangabeira", "text": "Não é recente a nota da Anvisa sobre riscos de miocardite e pericardite após vacinação contra a Covid-19 com imunizantes produzidos pela Pfizer, como fazem crer publicações que circulam nas redes. Posts omitem que o alerta da agência, publicado em 2021, reitera a importância da vacinação e que os benefícios superam os riscos. Em nota, a Anvisa reforçou a defesa da imunização. Publicações com o conteúdo enganoso acumulavam ao menos 5.000 curtidas no Instagram e 2.000 compartilhamentos no Facebook até o início da tarde de quarta-feira (14) e circulam também no WhatsApp, plataforma na qual não é possível estimar o alcance ( ). Não é recente a nota publicada pela Anvisa com alerta sobre risco de miocardite e pericardite pós-vacinação com imunizantes da Pfizer, como fazem crer postagens que circulam nas redes sociais. Publicações que utilizam a   omitem, no entanto, que a agência defendeu a aplicação da vacina, uma vez que os benefícios são maiores do que os riscos. De acordo com a   da Pfizer, os casos de miocardite e pericardite são “muito raros”. “A Anvisa ressalta que mantém a recomendação de continuidade da vacinação com a vacina da Pfizer, dentro das indicações descritas em bula, uma vez que, até o momento, os benefícios superam os riscos.” Em  , a agência reguladora reforçou que não houve mudança no entendimento sobre os benefícios da vacina. Em fevereiro de 2023, a Anvisa publicou   sobre os risco de miocardite e pericardite, destacando que os casos associado às vacinas contra Covid-19 permanecem baixos e reforçou os benefícios dos imunizantes. “É importante destacar o benefício e a proteção das vacinas contra Covid-19, uma vez que a taxa de miocardite associada à própria doença é de 30 casos por milhão para a população em geral.” No dia 5 de maio de 2023, a  , acatando recomendação do Comitê de Emergência da organização, que destacou a tendência da redução dos óbitos pela Covid-19 associada aos altos níveis de imunização da população mundial.  Desde a declaração de emergência de saúde pública por surto de coronavírus,  ,   desmentiu centenas de publicações que circularam nas redes sociais com falsas alegações ou distorções envolvendo efeitos colaterais de vacinas até o uso de medicamentos comprovadamente ineficazes contra a Covid-19. Somente em 2023, foram ao menos 14 checagens envolvendo o tema. As peças mais recentes trazem alegações como a de que Bill Gates teria sugerido incluir vacinas de mRNA na Coca-Cola, o que é  , que OMS afirmou que as vacinas não seriam mais necessárias para crianças e adolescentes saudáveis, o que também é  , e montagens que   trechos de telejornais para mentir que a imprensa recomendou cloroquina. Outras publicações distorcem resultados de estudos para alegar uma   da hidroxicloroquina contra a Covid-19 e que a imunidade natural dispensaria a vacinação, o que  . A peça de desinformação também foi checada pelo  .", "fact": "Anvisa alerta sobre risco de miocardite e pericardite pós-vacinação", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-policia-federal-bolsonaro-nao-usou-recursos-publicos/", "title": "É falso que PF concluiu que Bolsonaro não usou recursos públicos com despesas pessoais", "data": "5 de junho de 2023", "author": "Bianca Bortolon", "text": "É falso que a Polícia Federal concluiu que Jair Bolsonaro (PL) não desviou recursos públicos para bancar despesas pessoais quando era presidente da República. O vídeo compartilhado pelas peças de desinformação como se fosse um registro de uma entrevista à imprensa concedida por agentes da corporação mostra, na verdade, um pronunciamento feito pelos advogados de defesa do ex-presidente em maio deste ano. Não houve qualquer comunicado da PF sobre o caso, que segue em investigação. As publicações enganosas acumulavam cerca de 13 mil compartilhamentos no Facebook, mais de 200 mil visualizações no Kwai e 447 mil visualizações no TikTok até a tarde desta segunda-feira (5). A Polícia Federal não afirmou, em entrevista à imprensa, que Jair Bolsonaro não usou recursos públicos para bancar despesas pessoais de sua família enquanto atuava como presidente da República, como alegam publicações nas redes. O vídeo compartilhado pelas peças de desinformação mostra, na verdade, uma declaração dada pelo advogado do ex-presidente e ex-chefe da Secom, Fabio Wajngarten, em entrevista convocada no dia   para rebater o conteúdo das investigações da PF. O caso segue sendo apurado e não houve comunicados oficiais da corporação até o momento. Em nota enviada ao  , a Polícia Federal negou ter realizado qualquer entrevista à imprensa para tratar sobre o caso e afirmou que não comenta investigações em andamento. O pronunciamento da defesa do ex-presidente foi convocado logo após   detalharem uma investigação da PF sobre um suposto esquema de desvios de recursos públicos ocorrido enquanto Bolsonaro era presidente. A corporação teria identificado repasses em dinheiro feitos pelo ex-ajudante de ordens do então presidente, Mauro Cid, para pagar despesas pessoais da então primeira-dama, Michelle Bolsonaro, e de pessoas próximas a ela. A PF apura se os pagamentos seriam provenientes de recursos desviados dos cofres públicos, o que é  .", "fact": "Polícia Federal confirma: o mais humilde todos os presentes Bolsonaro.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/video-barra-shopping-briga-clientes-nao-arrastao/", "title": "Vídeo no Barra Shopping mostra briga entre clientes, não arrastão", "data": "30 de maio de 2023", "author": "Marco Faustino", "text": "Não houve uma tentativa de arrastão no cinema do Barra Shopping, no Rio de Janeiro, em 22 de maio, como afirmam publicações nas redes sociais. A Polícia Militar do Rio de Janeiro negou a ocorrência de um arrastão no shopping, e a administração do centro comercial informou que os vídeos que têm sido difundidos nas redes sociais mostram, na realidade, um desentendimento ocorrido entre clientes. Posts com a alegação enganosa acumulavam centenas de curtidas no Instagram e compartilhamentos no Facebook nesta terça-feira (30). As peças enganosas circulam também no WhatsApp, plataforma na qual não é possível estimar o alcance ( ). É falso que houve uma tentativa de arrastão dentro do cinema do Barra Shopping, no Rio de Janeiro, na noite do último dia 22, como alegado por publicações nas redes sociais. As peças enganosas difundem vídeos que mostram pessoas discutindo e a movimentação de seguranças. Em nota ao  , a Polícia Militar   o boato, e a administração do shopping   que as imagens mostram um desentendimento ocorrido entre clientes na área externa do cinema. “A situação foi rapidamente controlada e o cinema seguiu em funcionamento normal”, diz um trecho da nota enviada pelo shopping. O   tampouco encontrou na imprensa qualquer notícia recente sobre uma tentativa de arrastão no Barra Shopping nem quaisquer imagens que mostram algum tipo de comportamento semelhante a um roubo coletivo de bens pessoais no interior do shopping. Essa não é a primeira fake news de violência detectada pelo   nos últimos meses. Em  , um vídeo que mostra homens armados roubando dois carros na saída de um túnel circulou nas redes com a informação falsa de que se tratava de um arrastão no Rio de Janeiro. As imagens, na realidade, eram encenadas e mostravam a gravação de uma websérie em Salvador.  No mesmo mês, um vídeo de uma briga generalizada ocorrida no carnaval de 2020, em Olinda,   como se retratasse um arrastão no carnaval deste ano, o que não ocorreu segundo a Polícia Militar de Pernambuco.", "fact": "(...) tentativa de arrastão dentro do Cinema do BarraShopping New York agora há pouco [22/05]. Estavam tentando tomar celulares de algumas pessoas e teve confusão", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/batalhao-exercito-ponta-grossa-vermelho/", "title": "Batalhão do Exército em Ponta Grossa não foi pintado de vermelho recentemente", "data": "23 de maio de 2023", "author": "Bianca Bortolon", "text": "Não é verdade que o batalhão do Exército em Ponta Grossa (PR) teve sua fachada verde-oliva pintada com as cores vermelha e branca recentemente para demonstrar que o comunismo está sendo implantado no Brasil, como afirmam posts nas redes. O vídeo compartilhado pelas peças de desinformação mostra a estrutura da 5ª Brigada de Cavalaria Blindada, que usa as mesmas cores ao menos desde 2011. De acordo com o Exército, o branco e o vermelho são historicamente usados pela cavalaria da instituição. Publicações com a alegação falsa reuniam cerca de 3.000 compartilhamentos no Facebook na tarde desta terça-feira (23). O conteúdo também tem sido difundido no WhatsApp, plataforma em que não é possível medir o alcance ( ). Em vídeo que circula nas redes, um homem não identificado engana ao afirmar que as paredes da 5ª Brigada de Cavalaria Blindada de Ponta Grossa (PR), que antes eram verde-oliva, teriam sido pintadas recentemente de branco e vermelho para mostrar que o comunismo está sendo implantado no país. Conforme é possível verificar em oito registros disponíveis no   (veja abaixo), a fachada da estrutura militar é pintada de branco e vermelho ao menos desde setembro de 2011. O vermelho integra a paleta oficial do Exército desde 1980, data da publicação de uma   que estipulou as cores representativas das Forças Armadas. A área da saúde, por exemplo, usa o vermelho e o branco, enquanto a logística usa o vermelho, o amarelo e o cinza-aço. Em   ao   em checagem anterior, o Exército também explicou que o branco e o vermelho são historicamente usados pela cavalaria da corporação. O vídeo integra uma onda desinformativa que busca associar a vitória de Lula a uma suposta conversão das Forças Armadas ao comunismo. No último mês, o Aos Fatos desmentiu publicações que alegavam que estruturas militares em  ,  ,   e   teriam sido pintadas recentemente de vermelho para demonstrar o apoio do Exército ao regime.", "fact": "Hoje, 8 de maio de 2023, passando em frente aqui ao batalhão do Exército em Ponta Grossa, no Paraná. (...) Está ficando de cara nova. Cara nova e cores novas, né? O verde-oliva que tanto tínhamos orgulho está mudando de cor para o vermelho do comunismo.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/mulher-invadiu-palco-de-lula-direitos-de-quilombo-nao-bolsa-familia/", "title": "Mulher invadiu palco de Lula para reivindicar direitos de quilombo, não para criticar suposto corte do Bolsa Família", "data": "15 de maio de 2023", "author": "Luiz Fernando Menezes", "text": "Não é verdade que a mulher que invadiu o palco em Salvador no dia 11 de maio, durante o lançamento da Lei Paulo Gustavo, chorou e se ajoelhou diante de Luiz Inácio Lula da Silva (PT) porque o governo federal cortou o Auxílio Brasil — que voltou a se chamar Bolsa Família. Ela interrompeu o presidente para entregar um documento para pedir socorro à sua comunidade, o Quilombo do Rio dos Macacos (BA), que sofre com as consequências de uma disputa de terra desde a década de 1960. Além disso, o governo alega que cortou apenas os cadastros irregulares do Bolsa Família. O vídeo com o falso contexto tem circulado principalmente no Instagram, onde acumula cerca de 20 mil curtidas, e também no Kwai, onde já foi visualizado milhares de vezes. A mulher que invadiu o palco e interrompeu o discurso do presidente Lula em Salvador (BA), durante o  , na última quinta-feira (11), não disse que seu povo estava morrendo porque o governo cortou o Auxílio Brasil, nome antigo do Bolsa Família. As peças são enganosas porque: Conforme  , a mulher que subiu ao palco se chama Rose Meire dos Santos Silva e representava o Quilombo Rio dos Macacos. Ela entregou um documento no qual a comunidade diz que está sendo torturada pela Marinha e sofre com a falta de saneamento básico, moradia, educação, iluminação e água potável. Em nenhum momento  , há a citação do Bolsa Família ou a menção a seu suposto bloqueio.   O Quilombo Rio dos Macacos fica localizado entre Simões Filho e Salvador. Desde 1960,   entre a comunidade e a Marinha, que reivindica a desocupação do território para expandir a vila residencial militar. , o Ministério do Desenvolvimento Social anunciou que iria bloquear o Bolsa Família de 1,2 milhão de beneficiários cadastrados como famílias unipessoais no CadÚnico. A medida foi feita para tentar verificar registros irregulares, ou seja, pessoas que moram com a família, mas se cadastraram como se morassem sozinhas para receber mais dinheiro. A pasta deu um prazo de 60 dias para que as pessoas que tiveram seu benefício cortado provem que de fato moram sozinhas. Esse bloqueio faz parte de uma tentativa de requalificar o CadÚnico. Em março,   foram retiradas do Bolsa Família porque possuíam uma renda acima do limite legal,  . De acordo com o ministro Wellington Dias, a estimativa é a de que ao menos 4 milhões de beneficiários do Bolsa Família não se encaixam nos critérios estabelecidos em lei. Os cortes, no entanto, têm gerado uma onda de reclamações e desinformações nas redes. Vídeos de pessoas denunciando que seus benefícios foram bloqueados, por exemplo, têm sido usados por bolsonaristas como fonte de ironia, junto de mensagens como “Faz o L agora” ou “Eu avisei”. Já outras publicações sugerem que o governo estaria realizando cortes sem critérios.", "fact": "Na Bahia, após o governo bloquear o Auxílio Brasil pro povo, mulher chora e se ajoelha diante de Lula. ‘NOSSO POVO TÁ MORRENDO’.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/video-antigo-motociata-bolsonaro-natal/", "title": "Vídeo antigo de motociata com Bolsonaro em Natal circula como se fosse atual", "data": "3 de maio de 2023", "author": "Milena Mangabeira", "text": "Um vídeo que mostra o ex-presidente Jair Bolsonaro (PL) em um passeio de moto com apoiadores, gravado em Natal (RN), em setembro de 2022, voltou a circular como se fosse recente e tivesse sido gravado em Ribeirão Preto (SP). Na verdade, a motociata das imagens aconteceu na capital potiguar, no dia 14 de setembro, durante a campanha eleitoral.  Postagens com o conteúdo enganoso acumulavam mais de 41 mil curtidas e 329 mil visualizações no Facebook e ao menos 343 mil visualizações no Kwai até o início da tarde desta quarta-feira (03). O vídeo falso também circulou no Whatsapp, onde não é possível estimar o alcance ( ). O vídeo de uma motociata do então presidente Jair Bolsonaro com apoiadores em Natal, em 14 de setembro de 2022, circula nas redes como se fosse atual e gravado na cidade de Ribeirão Preto (SP), o que é falso. O registro no contexto original aconteceu no dia 14 de setembro de 2022, durante o período eleitoral, em um evento que contou com a presença de Bolsonaro, do candidato ao Senado Rogério Marinho (PL) e de outras lideranças políticas, além de apoiadores do então candidato à reeleição. O G1 também   o passeio de moto.  Em uma busca   no Twitter,   identificou uma série de registros daquele dia em que Jair Bolsonaro aparece em diversas imagens com a mesma camisa e luvas, levando na garupa um homem de camisa branca e óculos escuros pendurados, que seria Rogério Marinho. Um   foi publicado na conta oficial de Marinho no TikTok, em que é possível analisar tanto as roupas usadas pelos candidatos quanto a semelhança entre os percursos (veja a comparação abaixo). Apesar da divulgação de imagens falsas de uma motociata com Bolsonaro, de fato houve uma recepção ao ex-presidente na cidade de Ribeirão Preto (SP) no último dia 30.   publicado pelo Poder360 mostra o político na carroceria de uma caminhonete, seguido pela Polícia Militar e apoiadores em motos e carros, mas vestindo uma camisa marrom, diferente da que aparece na peça desinformativa. O vídeo da falsa chegada de Jair Bolsonaro à cidade de Ribeirão Preto (SP) circula no contexto do evento  , que acontece anualmente na cidade paulista e é considerada uma das maiores feiras de tecnologia agrícola no mundo. O ex-presidente foi convidado pelos organizadores para participar da abertura da feira no dia 1º de maio, o que causou descorforto no atual governo, que entendeu a presença de Bolsonaro como um   ao ministro da Agricultura, Carlos Fávaro, que participaria do evento como representante do governo. Com a polêmica, a organização da feira   a cerimônia de abertura.", "fact": "Olha homem chegando.Esquece as pesquisas. Multidão acompanha Bolsonaro em Ribeirão Preto.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-barroso-sugeriu-confisco/", "title": "É falso que Barroso sugeriu confisco de dinheiro guardado", "data": "9 de maio de 2023", "author": "Milena Mangabeira", "text": "Não é verdade que o ministro do STF (Supremo Tribunal Federal) Luís Roberto Barroso sugeriu o confisco de bens e poupança, como afirmam publicações nas redes. As peças desinformativas tiram de contexto trecho do voto do ministro sobre a ADI (Ação Direta de Inconstitucionalidade) 5.090, que discute a utilização da Taxa Referencial para a correção monetária das contas vinculadas do FGTS. As publicações mentirosas destacam uma analogia feita por Barroso para explicar o que poderia acontecer caso investimento da classe média rendesse menos do que a poupança. Publicações com o conteúdo enganoso acumulavam ao menos 2.000 compartilhamentos no Facebook até o início da tarde desta terça-feira (9). Circulam, também, no WhatsApp, plataforma em que não é possível estimar o alcance ( ). Posts nas redes tiram de contexto uma fala de Luís Roberto Barroso, feita no dia 20 de abril, durante o julgamento da ADI 5.090, para dar a entender que o ministro do STF teria sugerido o confisco de bens e investimentos aplicados em bancos e poupanças, o que é mentira. Na verdade, a ação questiona a aplicação da TR (Taxa Referencial) na correção dos saldos das contas vinculadas ao FGTS. Na ocasião, Barroso   comparando o que poderia acontecer se os investimentos da classe média rendessem menos do que a poupança e ficassem retido para financiar políticas de governo, como o proposto para o FGTS. Por meio do  ,   transcreveu a sessão e identificou o trecho exato da fala do ministro. O que as peças desinformativas omitem, no entanto, é que Barroso logo em seguida completa sua ideia com: “O que que aconteceria se hoje se editasse esta norma dizendo isso?”, concluindo o raciocínio do que seria apenas uma suposição. O   do ministro Barroso defende que o conjunto da remuneração do FGTS deve ser, no mínimo, igual ao da poupança e, em nenhum momento, falou em confiscar. A ação corre na Justiça ao menos desde 2014, quando o partido   questionando os dispositivos das leis 8.036/1990 (artigo 13) e 8.177/1991 (artigo 17) sobre a Taxa Referencial na correção dos depósitos de contas vinculadas ao FGTS.  também desmentiu esta peça.", "fact": "!! ALERTA. Eu senti aí!!!! Que quem tem algum dinheiro no banco...Está correndo risco. E aí empresários. Preste atenção!", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/fotos-de-parque-tematico-demoniaco-foram-geradas-por-inteligencia-artificial/", "title": "Fotos de parque temático demoníaco foram geradas por inteligência artificial", "data": "25 de abril de 2023", "author": "Bruna Leite", "text": "Foram geradas por meio de inteligência artificial as imagens de um suposto parque temático demoníaco que circulam nas redes sociais. Diferentemente do que fazem crer os posts desinformativos, que alegam que a atração teria chegado ao Brasil após causar o desaparecimento de diversas pessoas ao redor do mundo, o parque não existe e foi criado pela artista Dolly Cypher com a ferramenta Midjourney. As publicações desinformativas acumulavam quase 9.000 compartilhamentos no Facebook até esta terça-feira (25) e 84 mil visualizações no TikTok. As imagens que circulam nas redes sociais de um suposto parque mal-assombrado inspirado no inferno não são reais. Os registros foram criados com o uso da ferramenta de inteligência artificial Midjourney e publicados pela   em sua   no dia 6 de abril deste ano com a indicação de que se tratava de conteúdo fictício. Questionada por usuários sobre a localização da atração, que chamou de Parque de Lúcifer, a artista disse que as imagens não eram reais e haviam sido geradas por inteligência artificial.   Esta não é a primeira vez que imagens criadas por ferramentas de inteligência artificial são confundidas com registros reais e disseminadas fora de contexto nas redes. No fim de março, o   mostrou que as fotos em que o   supostamente assinado por um estilista também haviam sido geradas com o uso do Midjourney.", "fact": "MAIOR PARQUE ASSOMBRADO DO MUNDO CHEGA NO BRASIL. Conhecido como Porta para o Inferno", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/fachada-pelotao-exercito-ms-nao-pintada-vermelho-recentemente/", "title": "Fachada de pelotão do Exército no MS não foi pintada de vermelho recentemente", "data": "19 de abril de 2023", "author": "Luiz Fernando Menezes", "text": "É falso que a fachada de um quartel em Mundo Novo (MS) foi pintada de vermelho depois que Luiz Inácio Lula da Silva (PT) venceu as eleições presidenciais, como sugerem publicações nas redes. O pelotão mostrado no vídeo usa as cores branca e vermelha ao menos desde 2016, como é possível conferir em fotos publicadas no site oficial do Exército. Segundo a corporação, essa composição é historicamente usada pelas equipes de cavalaria. O vídeo enganoso acumulava ao menos 120 mil visualizações no TikTok e centenas de compartilhamentos no Facebook até a tarde desta quinta-feira (19). Ele também circula no WhatsApp, plataforma em que não é possível estimar o alcance ( ). É enganoso o vídeo que circula nas redes em que um homem não identificado afirma que um quartel do Exército em Mundo Novo (MS) teria sido pintado de vermelho recentemente. Há registros de que a fachada do local possui essas cores  . O agrupamento é subordinado ao  de Amambaí (MS), que também utiliza a cor vermelha em suas dependências  .  Em   ao  , o Exército explicou que a combinação de branco e vermelho é usada historicamente pela cavalaria da corporação. O vermelho também aparece nos uniformes e edificações das áreas da saúde e da logística, conforme determina uma   de 1980. Diversos vídeos enganosos têm circulado nas redes sociais nas últimas semanas para sugerir que instalações do Exército em diferentes cidades teriam sido pintadas de vermelho após Lula assumir a presidência.   já desmentiu publicações que faziam alegações do tipo sobre quartéis em   e  . A   também publicou uma checagem sobre a peça de desinformação.", "fact": "Estou aqui no Mato Grosso do Sul, em Mundo Novo, perto da divisa com o Paraná, e me deparei com essa situação. Pintaram a base do Exército (...) Toda ela pintada de vermelho. Eu sempre passava aqui. Essa base do Exército sempre foi verde-oliva.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/video-compara-eventos-diferentes-recepcao-bolsonaro-china-maior-lula/", "title": "Vídeo compara eventos diferentes para dizer que recepção a Bolsonaro na China foi maior que a de Lula", "data": "14 de abril de 2023", "author": "Luiz Fernando Menezes", "text": "São enganosas as publicações que comparam imagens das visitas de Jair Bolsonaro (PL) e Luiz Inácio Lula da Silva (PT) à China para sugerir que o ex-presidente teria sido recebido com mais pompa que o atual mandatário. O conteúdo traz registros da cerimônia oficial de recepção de Bolsonaro em Pequim e imagens da chegada de Lula a Xangai, mas omitem que o petista também foi recebido na capital chinesa em evento semelhante ao organizado para o seu antecessor.  As peças de desinformação acumulavam 5.000 curtidas no Instagram e centenas de compartilhamentos no Facebook até a tarde desta sexta-feira (14). As publicações também circulam no WhatsApp, plataforma na qual não é possível estimar o alcance (fale com a ).   Publicações nas redes sociais têm usado vídeos de eventos distintos para sugerir que Lula não teria sido recebido pelo governo chinês com a mesma pompa com que Bolsonaro foi recepcionado em 2019. As peças de desinformação comparam imagens da chegada do petista a Xangai, primeira parada da comitiva presidencial, na quarta-feira (12), com a recepção do ex-presidente em um evento ocorrido em Pequim, sede do governo chinês. O atual mandatário, no entanto, também participou de uma cerimônia na capital chinesa similar à organizada para Bolsonaro. Imagens publicadas pela   (veja abaixo) nesta sexta-feira (14) mostram o momento em que o atual presidente brasileiro é recebido pelo presidente chinês, Xi Jinping, no evento em Pequim. Ao compará-las com uma   da cerimônia organizada para Bolsonaro em outubro de 2019, é possível perceber que as recepções foram semelhantes.  Lula pousou no aeroporto de Xangai na manhã de quarta-feira (12) e foi  , Xie Feng. Na cidade, o petista se reuniu com empresários e representantes políticos, como o secretário-geral do Partido Comunista Chinês. A comitiva, então,   na última quinta-feira (13). Lula deve seguir para os Emirados Árabes no sábado e  .", "fact": null, "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-video-atentado-gaspar/", "title": "É falso que houve atentado contra crianças em Gaspar", "data": "6 de abril de 2023", "author": "Marco Faustino", "text": "Não é verdade que tenha ocorrido um atentado contra crianças do município catarinense de Gaspar, como afirmam publicações nas redes. A prefeitura da cidade e a Polícia Militar de Santa Catarina descartaram que ocorreram outros ataques em escolas da região, após a chacina na creche Cantinho do Bom Pastor, na quarta-feira (5). O vídeo difundido pelas peças de desinformação mostra a ação de PMs em uma escola de ensino médio de Blumenau, após professores encontrarem um adolescente não matriculado na instituição. Publicações com a alegação enganosa acumulavam mais de 560 mil visualizações no Twitter e centenas de compartilhamentos no Facebook nesta quinta-feira (6). Posts nas redes mentem ao difundir um vídeo que mostra a ação de PMs em uma escola de ensino médio de Blumenau, como se fosse de um atentado contra crianças em Gaspar (SC), o que não ocorreu. Em notas, a   do município e a   descartaram outros ataques em escolas da região, além da chacina em Blumenau (SC), na quarta-feira (5), em que um homem   uma creche e matou quatro crianças.  “A Polícia Militar de Blumenau informa que os boatos de novos ataques em escolas em Blumenau e Região são inverídicos. Trata-se de um fato isolado que já está sob investigação e o autor está detido”, diz um trecho da nota do 7º CRPM (Comando Regional de Polícia Militar). Já a Prefeitura de Gaspar afirmou que não houve incidentes em unidades de ensino da cidade.  O   identificou que o registro difundido pelas peças checadas foi gravado na Escola de Ensino Médio Elza Henriqueta Pacheco, em Blumenau, não em Gaspar, conforme comparativo feito a partir de   do Google Maps (veja abaixo):  Segundo   obtidas por Evandro de Assis, jornalista e colunista do site local  , o vídeo retrata o momento em que policiais militares   na escola, também na manhã de quarta-feira, após professores   a presença de um adolescente de 17 anos não matriculado na instituição. Ao ser abordado por volta das 9h, o jovem teria alegado que entrou na escola por “brincadeira” para “assistir às aulas num local diferente” de onde estuda. O adolescente aparentava não saber da tragédia na creche, localizada a cerca três quilômetros da escola, e não portava armas. O   entrou em contato com as secretarias de Educação e Segurança Pública de Santa Catarina, mas não houve retorno. Por telefone, o 10° BPM (Batalhão de Polícia Militar) de Blumenau informou que agentes públicos passam por treinamento na tarde desta quinta-feira.", "fact": "Infelizmente se confirmando outro atentado contra crianças na cidade de #Gaspar ao lado de #Blumenau.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-foto-papa-francisco-jaqueta-branca/", "title": "Foto que mostra papa Francisco com jaqueta branca foi gerada por inteligência artificial", "data": "27 de março de 2023", "author": "Marco Faustino", "text": "Uma imagem viral falsa, que mostra o papa Francisco usando um sobretudo branco de matelassê, foi gerada com o uso de uma ferramenta de inteligência artificial. O conteúdo foi produzido por um artista digital por meio do Midjourney, que gera imagens a partir de comandos de texto. Distorções em áreas como os óculos, as mãos e o cordão do crucifixo do papa indicam que a imagem foi criada artificialmente. Publicações que difundem o conteúdo enganoso acumulavam 250 mil curtidas no Instagram nesta segunda-feira (27). Uma foto falsa que mostra o papa Francisco usando um sobretudo branco de matelassê, tem sido difundida nas redes como se fosse real. A imagem, no entanto, foi   pelo artista digital Pablo Xavier com o uso da ferramenta  , que usa inteligência artificial para gerar imagens a partir de descrições em texto. O Midjourney é uma plataforma colaborativa que funciona dentro da rede social Discord. Por meio de  , o usuário descreve a imagem que deseja criar e a ferramenta gera quatro versões, que podem ser baixadas. Como é o caso de outras ferramentas que produzem imagens com o uso de inteligência artificial, o Midjourney gera algumas distorções nas fotos, que podem ser percebidas também na imagem do papa Francisco: A imagem falsa do papa foi publicada na última sexta-feira (24) em uma comunidade do   destinada a compartilhar imagens produzidas com o Midjourney. De lá, o conteúdo passou a viralizar em outras redes, sem a observação de que a imagem teria sido produzida via inteligência artificial. Artista digital responsável pela imagem, Pablo Xavier também já utilizou a ferramenta para elaborar outras imagens do pontífice. Nas  , há fotos que mostram Francisco com um casaco laranja, óculos escuros, sobretudo marrom e um robe com figuras geométricas coloridas (confira abaixo).  . Outras  , como a apresentadora Oprah Winfrey, o presidente dos Estados Unidos, Joe Biden, e os ex-presidentes americanos Donald Trump, Barack Obama e   também tiveram imagens elaboradas pelo artista com a ajuda da ferramenta de inteligência artificial.   ", "fact": "O Papa Francisco apareceu na web com um novo look e recebeu elogios dos internautas após ele contratar o estilista Filippo Sorcinelli", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/video-2019-medico-preso-apos-negar-atendimento/", "title": "Vídeo de 2019 que mostra médico sendo preso após negar atendimento circula fora de contexto", "data": "20 de março de 2023", "author": "Luiz Fernando Menezes", "text": "É falso que a prisão de um médico de Guaratuba (PR), que diz em vídeo que circula nas redes não receber salário há mais de 60 dias, tenha relação com o governo de Luiz Inácio Lula da Silva (PT). As imagens foram gravadas, na verdade, em 2019, ainda durante a gestão de Jair Bolsonaro (PL), e mostram o momento em que o profissional Rogério Augusto Perillo é detido por agentes da Polícia Militar do Paraná, no pronto-socorro da cidade, após negar atendimento a pacientes. O vídeo descontextualizado viralizou no TikTok, plataforma em que acumula mais de 500 mil visualizações até a tarde desta segunda-feira (20). O conteúdo também foi compartilhado no Instagram. Publicações que circulam nas redes enganam ao alegar que o vídeo da prisão de um médico de Guaratuba (PR) teria ocorrido durante o governo Lula. As imagens, na verdade, foram registradas em  , ainda durante a gestão Bolsonaro, quando o profissional de saúde Rogério Augusto Perillo foi detido por desacato e desobediência civil após negar atendimento no pronto-socorro da Santa Casa da cidade. Em   após ser liberado da prisão, Perillo afirmou que estava sem receber salário há mais de 60 dias e que não negou atendimento a pacientes que apresentavam quadros graves de saúde. Em nota divulgada à época, a Prefeitura de Guaratuba negou ser responsável pelo pagamento do salário do médico, que era funcionário terceirizado da empresa Exalife, que integrava um consórcio público de saúde. A prestadora, por sua vez, negou as acusações de Perillo e disse que tomaria “medidas judiciais e administrativas” contra o profissional.   Essa não é a primeira vez que peças de desinformação usam vídeos descontextualizados para sugerir que o novo governo estaria empregando violência contra trabalhadores. Na semana passada,   desmentiu que uma   mostrada em vídeo teria relação com a gestão de Lula. No mês passado, peças de desinformação também atribuíram ao novo governo uma   em um shopping popular em São Paulo ocorrida em 2022.", "fact": "Médico de Guaratuba é preso por não querer trabalhar por falta de salário. Vai dar PT.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-tarcisio-onibus-movidos-a-agua/", "title": "Post usa vídeo do governo Alckmin para mentir que Tarcísio entregou ‘ônibus movidos a água’", "data": "13 de março de 2023", "author": "Luiz Fernando Menezes", "text": "O governador de São Paulo, Tarcísio de Freitas (Republicanos), não foi responsável por entregar uma “frota de ônibus movidos a água”, como afirmam publicações nas redes. A reportagem exibida nas peças de desinformação foi veiculada pela TV Brasil em julho de 2015, durante a gestão de Geraldo Alckmin (então PSDB), quando três ônibus foram entregues pelo governo paulista. O programa citado nos vídeos foi iniciado pela estatal paulista EMTU (Empresa Metropolitana de Transportes Urbanos) em 1993, durante o governo de Luiz Antônio Fleury Filho (MDB). O vídeo descontextualizado tem viralizado em redes sociais de vídeos curtos, como Kwai e TikTok, nas quais já foi visualizado mais de 100 mil vezes até a tarde desta segunda-feira (13). A peça de desinformação também circula no WhatsApp, plataforma na qual não é possível estimar o alcance ( ). Uma reportagem da  , que noticia a entrega de três ônibus movidos a hidrogênio ao estado de São Paulo, tem circulado nas redes como se fosse recente e mostrasse uma ação do atual governador, Tarcísio de Freitas. Trata-se, no entanto, de um programa estadual criado em 1993, no governo de Luiz Antônio Fleury Filho, e que não tem qualquer relação com a atual gestão.  a reportagem da TV Brasil foi ao ar, o governo de São Paulo era comandado pelo atual vice-presidente da República, Geraldo Alckmin (PSB, à época no PSDB). O vídeo noticia a entrega dos ônibus da EMTU que seriam usados na capital paulista. O projeto,  , teve início em 1993, com participação do Ministério das Minas e Energia e recursos do PNUD (Programa das Nações Unidas para o Desenvolvimento) e da Finep (Financiadora de Estudos e Projetos). Os ônibus entregues em 2015   produzidos. Essa é a segunda peça de desinformação que tenta atribuir ações de gestões anteriores do governo paulista a Tarcísio de Freitas. Na semana passada,   desmentiu publicações que diziam que o mobizapSP, aplicativo de locomoção da capital paulista lançado pela prefeitura na última quinta-feira (9),  .", "fact": "Governador Tarcísio coloca frota de ônibus movidos a água para rodar em SP.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/estudos-post-nao-concluiram-hidroxicloroquina-eficaz-contra-covid19/", "title": "Estudos citados em post não concluíram que hidroxicloroquina é eficaz contra Covid-19", "data": "6 de março de 2023", "author": "Marco Faustino", "text": "Publicações nas redes enganam ao indicar que haveria consenso de que a hidroxicloroquina é eficaz para tratar a Covid-19. As pesquisas citadas no texto, do site Médicos pela Vida, concluem, na realidade, que o antimalárico não tem eficácia no tratamento da doença. Além disso, com a evolução da pandemia, outros estudos também comprovaram que a droga não age contra a Covid-19. Publicações com o conteúdo enganoso acumulavam 12 mil curtidas no Instagram nesta segunda-feira (6). O trecho de um texto publicado pelo site Médicos pela Vida em outubro do ano passado tem sido difundido nos últimos dias por publicações nas redes para afirmar que a ciência mostrou que a hidroxicloroquina é eficaz para tratar a Covid-19, o que é falso. O fármaco não é eficaz no tratamento ou na prevenção de mortes contra a doença.   há estudos suficientes que corroborem o uso profilático da substância — ou seja, antes do contato com o vírus. Os seis estudos citados no texto como prova de eficácia da droga, na realidade, concluem o oposto: que a droga não funciona contra a doença. Confira abaixo: Os supostos benefícios do fármaco são baseados em distorções difundidas pela plataforma HCQ Meta, de autoria anônima, e que apresenta problemas metodológicos que põem em xeque a credibilidade das informações fornecidas, como   em fevereiro de 2021 pelo  . Com a evolução da pandemia, no entanto,  — considerados padrão-ouro das pesquisas científicas — não comprovaram que a cloroquina e a hidroxicloroquina, bem como o vermífugo  e a , seriam benéficas para prevenir ou tratar a Covid-19 em suas diferentes etapas. No texto publicado pelo Médicos pela Vida também é citado que a Prevent Senior foi inocentada em inquérito da Polícia Civil de São Paulo. Em abril de 2022, o órgão   que a operadora de plano de saúde não cometeu atos ilícitos ao usar e recomendar medicamentos sem indicação e eficácia contra a Covid-19. A conclusão foi   por um grupo que afirma ser vítima da Prevent Senior. O Ministério Público   com as  . Procurado por  , o Médicos pela Vida não retornou o contato até a publicação desta checagem. O grupo reúne profissionais de saúde favoráveis a terapias que não se provaram eficazes contra a Covid-19 em estudos científicos sólidos. Em 2021, o movimento publicou um manifesto nos principais jornais do país em que defendia a prescrição de medicamentos como a cloroquina e a ivermectina para tratar a infecção pelo novo coronavírus. O texto foi baseado em informações extraídas de sites com metodologias duvidosas, como  .", "fact": "A ciência mostra a eficácia da hidroxicloroquina no tratamento da Covid-19", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/video-temer-haddad-2018/", "title": "Vídeo de 2018 em que Temer rebate acusações de Haddad sobre golpismo circula como atual", "data": "27 de fevereiro de 2023", "author": "Amanda Ribeiro", "text": "Voltou a circular fora de contexto, como se fosse recente, um vídeo de setembro de 2018 em que o então presidente Michel Temer (MDB) rebate acusações de ele ser “golpista”, feitas pelo atual ministro da Fazenda, Fernando Haddad, que naquele ano concorreu à Presidência da República pelo PT. Na gravação, publicada por Temer nas redes sociais, o então presidente da República afirmou que o impeachment da antecessora dele, a ex-presidente Dilma Rousseff (PT), respeitou a Constituição. Ele também defendeu a reforma trabalhista aprovada durante sua gestão. A gravação descontextualizada acumula 1,3 milhão de visualizações no TikTok e 38.500 compartilhamentos no Facebook até a tarde desta segunda-feira (27). O ex-presidente Michel Temer não publicou no último dia 11 um vídeo em que rebate acusações sobre golpismo e críticas contra a reforma trabalhista feitas pelo atual ministro da Fazenda, Fernando Haddad. A gravação foi publicada por Temer em setembro de 2018, durante a campanha eleitoral em que o petista disputou a Presidência da República com Jair Bolsonaro (PL). No  , Temer defende que assumiu a posição de presidente segundo prega a Constituição Federal após o impedimento de Dilma Rousseff. O então chefe do Executivo também citou dados sobre emprego e negou que a   aprovada durante seu mandato tenha sido responsável por tirar direitos dos trabalhadores. . : fale a verdade  Haddad, que à época ainda esperava definição do partido sobre qual seria sua posição na chapa que disputaria a Presidência da República, criticou Temer em vídeos que foram ao ar na  . Em uma das gravações, o petista disse que Temer havia traído Dilma e se aliado ao PSDB para tomar o poder. Em busca nas redes,   não encontrou nenhum registro recente de críticas de Haddad a Michel Temer. Em visita ao Uruguai no fim de janeiro, no entanto, o presidente Luiz Inácio Lula da Silva (PT)  para se referir ao emedebista.   ter havido uma ruptura institucional e disse que Lula deveria governar “olhando para a frente”.", "fact": ".", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/protesto-enfermeiros-setembro-2022-brasilia/", "title": "Protesto de enfermeiros gravado em setembro de 2022 volta a circular como se fosse contra Lula", "data": "13 de fevereiro de 2023", "author": "Luiz Fernando Menezes", "text": "Um vídeo que mostra centenas de enfermeiros gritando palavras de ordem na rodoviária de Brasília não tem relação com o atual governo e foi gravado em setembro de 2022, antes da vitória eleitoral de Lula (PT), ao contrário do que sugere a legenda incluída na versão que voltou a circular. A gravação foi feita um dia após o ministro do STF (Supremo Tribunal Federal) Luís Roberto Barroso suspender a lei que instituiu o piso da enfermagem, ainda na gestão de Jair Bolsonaro (PL). É possível ouvir no vídeo os manifestantes gritarem “Enfermagem na rua, Barroso, a culpa é sua”. O vídeo descontextualizado acumula mais de 1,3 milhão de visualizações no TikTok e 300 mil no Kwai até a tarde desta segunda-feira (13). No Facebook, o conteúdo também foi compartilhado centenas de vezes. Um vídeo em que centenas de enfermeiros gritam palavras de ordem não mostra uma manifestação contra o presidente Lula e a favor do ex-presidente Jair Bolsonaro, ao contrário do que sugere a legenda incluída na versão que voltou a circular. O registro original foi feito  , ainda durante o governo anterior.   O protesto foi realizado na rodoviária de Brasília em  , um dia após o ministro do STF Luís Roberto Barroso   a lei  , que instituiu o piso salarial da enfermagem. Na ocasião, o ministro determinou prazo de 60 dias para que instituições de saúde avaliassem o impacto econômico da proposta. A decisão,   foi referendada pelo plenário do tribunal. O vídeo com as legendas enganosas é mais uma publicação que tenta associar o atual governo à suspensão do pagamento do piso de R$ 4.750 à categoria, decisão que é anterior à eleição de Lula. O projeto foi apresentado em 2020 pelo   (PT-ES), à época filiado à Rede. O texto foi   por Bolsonaro e suspenso pelo STF meses depois. Profissionais da enfermagem, no entanto, pressionam o atual governo para que o piso salarial comece a vigorar. Desde a última semana de janeiro, o governo elabora   para estabelecer as fontes de recursos que irão permitir o cumprimento da lei, mas o texto ainda não foi apresentado.", "fact": "Enfermagem com saudades de Bolsonaro, arrependidos nas ruas.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-estados-nordeste-acoes-leiloar-motos/", "title": "É falso que estados do Nordeste coordenaram ações para leiloar motos", "data": "17 de fevereiro de 2023", "author": "Marco Faustino", "text": "É falso que os estados do Nordeste coordenaram operações policiais com o objetivo de apreender e leiloar motos para aumentar a arrecadação, como difundido em vídeo que circula nas redes sociais. A PRF (Polícia Rodoviária Federal) e secretarias estaduais de segurança pública da região afirmaram que eventuais blitze têm o intuito de coibir a violência no trânsito com a punição de infratores e retenção de veículos em situação irregular com base no CTB (Código de Trânsito Brasileiro). Ao contrário do que também é mencionado no vídeo, o seguro obrigatório DPVAT não foi reajustado no governo de Luiz Inácio Lula da Silva (PT) de R$ 12 para R$ 292. A taxa não sofre reajuste desde 2021, quando deixou de ser cobrada, e não tem previsão de voltar. Publicações com o conteúdo enganoso acumulavam 12 mil compartilhamentos no Facebook e 130 mil visualizações no Kwai nesta sexta-feira (17). Em vídeo difundido nas redes sociais no dia 11 de fevereiro, um homem não identificado pelo   afirma que está havendo apreensão de motos em todo o Nordeste com intuito de leiloá-las para aumentar a arrecadação nos estados. A informação é contestada por órgãos de segurança, como a PRF (Polícia Rodoviária Federal) e as secretarias de segurança pública de Alagoas, Bahia, Pernambuco, Piauí e Rio Grande do Norte. A PRF   que desde   realiza a Operação Rodovida 2022/2023. Criada há mais de duas décadas, a ação visa reduzir a violência no trânsito ao intensificar ações de segurança em trechos mais críticos.  As ações nacionais seguem um calendário único, possuem focos de atuação específicos e são realizadas simultaneamente em todos os estados do país. Operações voltadas para motocicletas e uso de celular no volante, por exemplo, aconteceram nos dias 3 e 17 de janeiro e 14 de fevereiro. Na data citada no vídeo, 11 de fevereiro, ocorreram ações de combate ao crime de embriaguez ao volante. Veja a seguir o cronograma da PRF:  O   entrou em contato com as nove secretarias estaduais de segurança da região para questionar se houve intensificação de operações para apreensão de motos. Cinco responderam: A SSP do Ceará pediu para entrar em contato com o Detran (Departamento Estadual de Trânsito), que não retornou. As secretarias de Maranhão, Paraíba e Sergipe não responderam ou não forneceram informações até a publicação desta reportagem. O   de veículos recolhidos visa à desocupação do pátio dos departamentos estaduais de trânsito ou agentes conveniados quando não há interesse dos proprietários em recuperar o bem. Essa providência é tomada após 60 dias da data do recolhimento do veículo, e o dinheiro proveniente é usado para quitar as despesas com remoção e estadia, além das multas existentes no registro dos veículos. Entre as condições que levam ao recolhimento do veículo estão, por exemplo, estacionar em local proibido, parar em vias públicas por falta de combustível e atraso no pagamento do CRLV (Certificado de Registro e Licenciamento de Veículos).   . No vídeo, o homem também engana ao dizer que o governo Lula reajustou o seguro obrigatório DPVAT de R$ 12 para R$ 292. A taxa   em 2021. Em 2020, último ano do seguro obrigatório, donos de carro pagaram R$ 5,21, e de motos, R$ 12,25. O valor de R$ 292 para motos foi cobrado em  . O não pagamento da taxa, caso fosse exigido, não implica no recolhimento do veículo. Outras publicações enganosas checadas pelo Aos Fatos desde o começo do ano associam o governo de Lula a medidas impopulares para a categoria de motociclistas, como o  , que é um imposto estadual, e uma  , que não ocorreu no Brasil, mas na cidade de Nova York, nos Estados Unidos.", "fact": "Aqui no Nordeste tá blitz 24 hora [sic] pegando moto pra leiloar. Leiloar e arrecadar dinheiro", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-poupanca-fraterna-congresso/", "title": "Projeto de ‘poupança fraterna’ não está para ser votado no Congresso e não tem relação com Lula", "data": "7 de fevereiro de 2023", "author": "Amanda Ribeiro", "text": "Não existe um projeto em tramitação no Congresso que prevê o confisco da renda de indivíduos que recebam mais de R$ 3.000, como é dito em vídeo que viralizou nas redes. O autor da gravação fala em “poupança fraterna” em referência à proposta do ex-deputado Nazareno Fonteles (PT-PI) de limitar os gastos mensais individuais em dez vezes o valor da renda per capita do brasileiro, com o depósito dos valores excedentes em uma conta estatal por sete anos. O projeto está arquivado desde 2007, e não pode ser desarquivado sem que haja pedido do autor, que não se elegeu na atual legislatura. O vídeo com conteúdo enganoso acumula ao menos 32 mil compartilhamentos no Facebook até a tarde desta terça-feira (7) e circula também no Kwai. Em vídeo que circula nas redes sociais, um homem não identificado pelo   afirma que o Congresso pretende discutir e votar um projeto que prevê o confisco e o compartilhamento da renda de indivíduos, o que é falso. A proposta distorcida pelo autor da gravação é o Poupança Fraterna ( ), que foi arquivada em 2007 e só poderia ser colocada em tramitação outra vez  , o ex-deputado Nazareno Fonteles (PT-PI), que não foi eleito como parlamentar nesta legislatura. Também não é verdade que o Poupança Fraterna previa o compartilhamento de renda, como sugere o vídeo desinformativo. Pela proposta, os gastos mensais de uma pessoa seriam limitados a dez vezes o valor da renda per capita mensal brasileira. Os valores excedentes seriam depositados em uma conta poupança de um dos bancos estatais por um período de sete anos e devolvidos nos 14 anos seguintes com valores corrigidos pela inflação. Em busca na   na Câmara dos Deputados,  também não encontrou qualquer proposta similar à citada pelo autor do vídeo, tampouco o presidente Luiz Inácio Lula da Silva anunciou medida semelhante. Esta não é a primeira vez que desinformadores usam o Poupança Fraterna para atacar governos petistas. Durante a corrida presidencial de 2018,   em que o autor afirmava que o plano de governo de Fernando Haddad previa o compartilhamento de renda e de bens patrimoniais.   no pleito do ano passado para atacar o então candidato Lula.", "fact": "Vem aí a poupança fraterna", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/governador-roraima-garimpo-yanomamis/", "title": "Governador engana ao dizer que garimpo não é causa principal de desnutrição de yanomamis", "data": "31 de janeiro de 2023", "author": "Amanda Ribeiro", "text": "A crise de desnutrição e doenças do povo yanomami é relacionada ao avanço do garimpo ilegal, ao contrário do que foi dito pelo governador de Roraima, Antonio Denarium (PP), em entrevista ao   na última segunda-feira (30). Segundo ele, “não quer dizer que é o garimpo que é o fator predominante” da atual crise, ignorando alertas e evidências sobre os impactos da atividade na região, situada entre Roraima e Amazonas. Relatórios e pesquisas científicas atestam que a contaminação pelo mercúrio do garimpo, o contágio de doenças como malária e infecções respiratórias e os atos de violência dos criminosos, que levam à desestruturação das aldeias e ao desmonte de postos de saúde, têm relação direta com a   decretada no último dia 21. O governo federal apontou a atividade de mineradores na região como uma das principais causas da crise sanitária. Em entrevista no dia 24, o   citou a importância de remover os cerca de 20 mil garimpeiros que invadiram o território Yanomami. “Eles têm matado os peixes, matado os rios, e as comunidades acabam ficando reféns desse cenário de guerra, horror e de morte. Infelizmente, os dados são alarmantes”. Confira abaixo o que checamos. Pesquisas científicas, relatórios produzidos por ONGs e declarações de especialistas desmentem a alegação do governador Antonio Denarium de que não há associação clara entre o garimpo ilegal e os casos de desnutrição que acometem a população yanomami. O envenenamento das águas pelo mercúrio, a contaminação dos indígenas por doenças para as quais não possuem resistência natural e a violência tiveram impacto direto nas comunidades em estado de  . No relatório  , publicado em abril de 2022, a Hutukara Associação Yanomami detalha uma série de fatores que relacionam o garimpo e a desnutrição: Dados da organização MapBiomas compilados a partir do relatório dão dimensão do crescimento do extrativismo ilegal na região: entre 2016 e 2020, a área devastada pelo garimpo na Terra Yanomami cresceu 3350%. Os pesquisadores apontam como causas para a intensificação da atividade ilegal o aumento do preço do ouro no mercado internacional, as falhas regulatórias que permitem a venda de metal de origem ilegal e o desmonte das políticas de proteção do meio ambiente e dos povos indígenas. Usado para  , o mercúrio é um metal pesado que contamina os peixes e a água e, ao ser ingerido por seres humanos, causa problemas neurológicos e, em casos mais graves, até a morte.   (Fundação Oswaldo Cruz) em parceria com o ISA (Instituto Socioambiental), o Instituto Evandro Chagas e a UFRR (Universidade Federal de Roraima) constatou em 2022 que a cada dez peixes coletados no rio Uraricoera, o mais próximo da Terra Yanomami, seis apresentavam níveis de mercúrio acima dos recomendados pela OMS (Organização Mundial da Saúde).  conduzido pela Fiocruz em parceria com o ISA mostrou que, já naquela época, 92% das amostras coletadas entre indígenas da comunidade yanomami de Aracaçá apresentavam contaminação por mercúrio. Os sintomas se desenvolvem em médio e longo prazo, e mulheres grávidas estão mais suscetíveis a terem crianças com problemas graves de formação. Além de contaminar a água e os peixes, o garimpo também causa impactos geográficos nos territórios que levam a problemas de abastecimento e facilitam a proliferação de doenças. Conforme explicou ao   o geógrafo Vinicius Galvão, pesquisador no Instituto de Desenvolvimento Sustentável Mamirauá, o garimpo exige a abertura de clareiras na mata, o que espanta as caças, e o desvio do curso de rios, que levam à formação de lagos que aumentam a proliferação dos mosquitos transmissores da malária. Com a falta de água corrente limpa, os indígenas também desenvolvem verminoses. Os garimpeiros, por sua vez, trazem infecções respiratórias contra as quais os povos não têm resistência natural. Doentes, os indígenas não têm disposição para realizar as atividades de coleta ou produzir em seus roçados. Segundo denúncias, a situação se agrava ainda mais com o roubo de medicamentos necessários para tratar as doenças. No dia 18 de janeiro, a   que os remédios usados contra a malária estariam sendo desviados e vendidos por garimpeiros. As ameaças e violências cometidas por garimpeiros contra os povos indígenas também contribuem para a desestruturação social das aldeias, além de dificultarem o acesso dos doentes ao sistema de saúde. As atividades ilegais obrigam os indígenas a se deslocarem de suas regiões ou passarem a trabalhar para os garimpeiros, que se apossam muitas vezes das estruturas de saúde e impedem que profissionais garantam assistência aos povos. No relatório   é narrada a situação do território Homoxi, onde o garimpo se articula em torno de um aeródromo usado para dar suporte ao atendimento de saúde da região. O posto de saúde foi tomado pelos garimpeiros, o que impediu o trabalho dos técnicos de saúde. Como resultado, houve diminuição drástica no número de atendimentos e aumento nos casos de déficit nutricional. Em 2021, foi noticiado que uma   no local por falta de atendimento. Em dezembro do ano passado, o posto de saúde do  , em ato de retaliação atribuído aos garimpeiros. A doutoranda em Antropologia na Universidade de Paris Cité Luciana Landgraf também cita casos em que os homens das aldeias são aliciados pelo garimpo e obrigados a trabalhar em condições análogas à escravidão. A difusão de armas e de álcool trazidos pelos criminosos também aumenta o número de conflitos e mortes. A desestruturação familiar acelera o processo de desnutrição causado por todos os outros fatores. Em nota enviada ao  , o Ministério da Saúde reforçou que estudos científicos apontam, sim, para uma relação de causalidade entre o garimpo e a crise de saúde dos yanomamis: “A desnutrição é um fenômeno multicausal, entretanto, há uma relação direta com o garimpo na medida em que dificulta o acesso a alimentos ao contaminar água, solo e diminuir a ocorrência de animais de caça dentro da Terra Indígena Yanomami”. entrou em contato com a assessoria do governo de Roraima para que o governador Antonio Denarium pudesse comentar a checagem, mas não houve resposta até a publicação desta reportagem.  ", "fact": "“Em outras regiões que não tem garimpo os indígenas da terra Yanomami têm desnutrição. Então não quer dizer que é o garimpo que é o fator predominante” — Antonio Denarium (PP), governador de Roraima, em ", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-tebet-corte-bolsa-familia/", "title": "É falso que Simone Tebet disse que Bolsa Família será cortado por 60 dias", "data": "24 de janeiro de 2023", "author": "Marco Faustino", "text": "Posts nas redes distorcem uma fala da ministra do Planejamento, Simone Tebet (MDB), sobre o Bolsa Família para sugerir que o programa social — ainda chamado oficialmente de Auxílio Brasil — será suspenso para todos os beneficiários por 60 dias, o que não é verdade. Tebet se referia ao adiamento dos bloqueios de uma parte dos benefícios em situação irregular, com especial atenção aos valores recebidos por famílias compostas por apenas um integrante. Publicações com o conteúdo enganoso acumulavam 80 mil curtidas no Instagram nesta terça-feira (24). Uma declaração da ministra do Planejamento, Simone Tebet, dada ao jornal O Estado de S. Paulo em  , tem sido distorcida por publicações nas redes para sugerir que o Bolsa Família deixará de ser pago por 60 dias, o que é falso. Tebet, na verdade, fala sobre o adiamento em 60 dias da revisão cadastral do  , ainda não oficializado com o nome de Bolsa Família, que terá como principal objetivo o bloqueio de benefícios irregulares. As inscrições suspeitas estão no CadÚnico (Cadastro Único), que serve como porta de entrada para o pagamento do auxílio, e serão averiguadas com mais rigor para confirmar as informações. Inicialmente, a revisão cadastral deve atingir 10 milhões dos 40 milhões de beneficiários do programa. Tebet disse que haverá cancelamentos significativos no número de famílias unipessoais, compostas por  , o que é estimado em   dos benefícios suspeitos de irregularidades. Existe a desconfiança, por exemplo, de que pessoas que moram juntas tenham cadastros independentes como família unipessoal para receber dois benefícios. O número de famílias compostas por apenas um integrante e inseridas no Auxílio Brasil   de 2 milhões, em junho de 2020, para 5,3 milhões, em agosto de 2022, o que sinaliza haver distorções no CadÚnico. Um   do TCU (Tribunal de Contas da União) sugeriu que mudanças feitas por Jair Bolsonaro (PL)   fraudes pela fragmentação das famílias em vários núcleos, para que cada parte receba R$ 600 — valor mínimo do programa. A revisão cadastral tem sido planejada desde   e foi confirmada por Wellington Dias, ministro do Desenvolvimento Social, Família e Combate à Fome, no  . Na época, Dias não havia dado prazo para que a revisão fosse feita, mas disse que   também seriam incluídos por uma busca ativa com a rede de assistência social. Na entrevista, Tebet disse que a suspensão de benefícios irregulares em janeiro geraria fila na assistência social, motivo pelo qual a revisão foi adiada por 60 dias. O   procurou o Ministério do Desenvolvimento Social, Família e Combate à Fome, mas não houve retorno até a publicação deste texto.", "fact": "Simone Tebet diz que a partir de fevereiro vai cortar o Bolsa Família por 60 dias", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/bolsonaro-mentiras-quatro-anos-de-golpismo/", "title": "As 356 mentiras sobre ditadura, Judiciário e urnas que compõem quatro anos de golpismo de Bolsonaro", "data": "18 de janeiro de 2023", "author": "Amanda Ribeiro", "text": "Ao longo dos quatro anos em que foi presidente da República, Jair Bolsonaro (PL) mentiu 356 vezes ao atentar contra a democracia e as instituições, apesar de também repetir que sempre atuou em acordo com a Constituição. O ex-mandatário propagou mentiras sobre o passado, com revisionismo histórico sobre a ditadura civil-militar; sobre o presente, distorcendo as razões para a inação do seu governo durante a pandemia; e sobre o futuro, ao insinuar supostas fraudes eleitorais que seriam postas em prática. Levantamento exclusivo do   mostra que Bolsonaro usou desinformação em discursos com propósitos golpistas em ao menos 356 ocasiões, média de uma vez a cada quatro dias, entre 2019 e 2022. Ainda que a tônica do discurso tenha variado de acordo com o momento político, a desinformação se reuniu em torno de três assuntos principais:     Escolhido por Bolsonaro como inimigo político, o Poder Judiciário foi alvo de ao menos 149 declarações enganosas entre 2019 e 2022. A desinformação, nesse caso, tinha dois objetivos principais: criticar as decisões dos tribunais superiores e atacar as figuras dos ministros. Os embates, que já  , ganharam intensidade com a pandemia de Covid-19, quando o então presidente se posicionou contra as medidas de restrição necessárias para o combate à doença. A principal mentira contada foi a de que o   e repassado todo o poder decisório para governadores e prefeitos. Bolsonaro também se municiou de desinformação para atacar uma decisão do ministro Edson Fachin — depois referendada pela maioria dos colegas em plenário — de   em favelas do Rio de Janeiro durante a pandemia. A alegação, que omite que as ações poderiam acontecer, desde que sob justificativa, flertava também com a estratégia de atacar e desacreditar publicamente os ministros do STF. Nos ataques pessoais, Bolsonaro decidiu enveredar pela pauta moralista que inflamava suas bases. Os principais alvos foram:  Os três ministros que entraram na mira de Bolsonaro tinham um ponto em comum: ocuparam a presidência do TSE e se posicionaram contra as ofensivas do mandatário contra a urna eletrônica. Os ataques contra a corte eleitoral compõem, inclusive, uma parcela significativa das investidas do ex-presidente contra o Judiciário: foram contadas 41 mentiras com esse teor desde janeiro de 2019. Como já  , a desinformação se intensificou a partir de abril de 2021, quando o plenário do STF tornou Lula (PT) elegível. Pressionado por uma campanha eleitoral que já se desenhava, Bolsonaro se concentrou em atacar o tribunal enquanto defendia a proposta de voto impresso que tramitava na Câmara. , disse Bolsonaro em conversa com apoiadores em julho de 2021 sobre os ministros da corte eleitoral, que eram contrários à proposta de impressão do voto. Isso porque, segundo ele, o tribunal seria conivente com a fraude, que ocorreria dentro de uma  , onde os votos seriam contados por uma  . E o pior de tudo: quem tivesse coragem de denunciar os desmandos do tribunal estaria sujeito a ter a  . Nada disso é verdade. Desde que disse que tinha medo de perder as eleições “na fraude” —   —, Bolsonaro jamais abandonou a narrativa de que o sistema eleitoral era inseguro e havia sido programado para lhe usurpar o direito de ser presidente da República. Ao longo do período em que esteve à frente do Executivo, ele mentiu sobre o tema 144 vezes; em 43 delas, os ataques foram voltados diretamente à urna eletrônica. A estratégia foi repetir os mesmos argumentos enganosos à exaustão: as urnas eletrônicas não eram confiáveis, porque   e já teriam sido   em outras ocasiões. A fraude estaria no código-fonte do equipamento, programado para computar votos em seu rival. E qual seria a prova disso? “Tinha reclamações de que  . Mas votava no 13”. A mentira, disseminada nas eleições de 2018, foi   (Tribunal Regional Eleitoral de Minas Gerais). Durante os primeiros meses de 2021, quando defendeu a PEC do voto impresso proposta pela deputada Bia Kicis (PL-DF), Bolsonaro insistia que as urnas não teriam   — o que é falso. “Se nós não tivermos o voto impresso em 2022, uma maneira de auditar o voto, nós vamos ter problemas maior que os Estados Unidos”, disse a apoiadores no dia 7 de janeiro, um dia após  . Isso porque a fraude, segundo ele, estaria assegurada, e   teria permitido que ganhasse as eleições de 2018. Os argumentos usados pelo ex-presidente, como já  , muitas vezes vinham de peças de desinformação que circulavam nas redes: uma delas, por exemplo, apontava que as   teriam sido roubadas por conta de uma suposta estabilidade nas porcentagens de votação dos candidatos; outra dizia que um   — que na verdade não existiu — nos votos entre Aécio Neves (PSDB) e Dilma Rousseff (PT) provaria que o PT teria usurpado a presidência do peessedebista. O ex-presidente atacou as urnas e o sistema eleitoral com mentiras até os últimos momentos da campanha presidencial de 2022. Em sua   sobre o caso, ele creditou à Polícia Federal um relatório que apontou a incapacidade de auditar as urnas eletrônicas. Isso não é verdade: o que a instituição fez foi   ao processo de auditagem do momento em que o voto é computado até a impressão dos boletins de urna. As propostas foram feitas em 2016 e os processos do TSE foram aprimorados. Parte da estratégia que ajudou a alavancar sua popularidade nos quase 30 anos em que ocupou uma cadeira na Câmara, a defesa reiterada da ditadura civil-militar não desapareceu do discurso de Bolsonaro no momento em que alcançou a presidência da República. Ao longo de quatro anos, o ex-presidente usou mentiras para defender o golpe ao menos 63 vezes. A narrativa predominante era a de que na verdade não houve ditadura. “Uma vez, o plenário da Câmara e do Senado declarou vaga a cadeira de um presidente porque ele tinha fugido do Brasil”,   que visitavam o Palácio da Alvorada em 8 de setembro de 2022, em   de suas redes sociais. Segundo ele, nada teria acontecido no dia 31 de março e o marechal Humberto de Alencar Castelo Branco teria sido  , o que é mentira. Em sua fantasia negacionista, Bolsonaro insistia ainda que o cidadão tinha   e à   durante a ditadura, e que o  , órgão máximo de repressão,  , que haviam sido encarcerados por serem “terroristas”. O ex-presidente também usou a pecha de terrorista para definir os que rebatiam suas mentiras sobre o período. O relato da jornalista  , torturada quando grávida na sede do DOI-Codi, seria um “ ” de uma mulher cooptada para a  . Nada disso é verdade.  dão conta de que ao menos 434 pessoas morreram e desapareceram durante a ditadura militar. Devido à dificuldade em encontrar registros, os números são considerados subestimados.  ", "fact": null, "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/moraes-mandando-matar-bolsonaristas/", "title": "Não é verdade que Alexandre de Moraes está mandando matar bolsonaristas detidos em Brasília", "data": "12 de janeiro de 2023", "author": "Marco Faustino", "text": "Um trecho de uma reportagem da TV Tambaú, afiliada do SBT na Paraíba, circula fora de contexto nas redes para dar a entender que retrata a morte de uma mulher detida no ginásio da Polícia Federal, em Brasília, e que o ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes estaria mandando matar os detidos, o que é falso. Na verdade, o vídeo é de 2014 e mostra parentes de uma idosa chorando após a morte dela em João Pessoa. A PF e a Secretaria de Segurança Pública do Distrito Federal negam que tenha havido mortes no local em que os golpistas estão detidos. O corte da reportagem circula na plataforma Kwai ao menos desde maio de 2022, ou seja, sete meses antes dos atos golpistas. Publicações com o conteúdo enganoso acumulavam 5.600 compartilhamentos no Facebook nesta quinta-feira (12). Não é verdade que um vídeo que tem sido compartilhado nas redes sociais, em que pessoas aparecem chorando em um hospital, retrata a morte de uma mulher detida no ginásio da PF para onde foram conduzidos os golpistas presos. A gravação compartilhada com a falsa descrição ,na realidade, é um trecho de uma reportagem exibida em junho de 2014 pela TV Tambaú, afiliada do SBT na Paraíba, que retrata a morte de uma idosa ao ser atropelada por uma moto em João Pessoa. Não há qualquer registro de morte no ginásio da Academia Nacional da Polícia Federal, conforme afirma a   e a . Nas publicações checadas, há uma legenda com os dizeres “Xandão do PCC tá mandando matar patriotas e as frouxas armadas não fas (sic) nada”, em alusão ao ministro Alexandre de Moraes. Um   circulou em apps de vídeos curtos no ano passado, mas as legendas se referem ao desespero de familiares em virtude da morte de uma parente, sem qualquer menção a Moraes. A   aborda o caso de uma idosa chamada Cícera Ribeiro dos Santos que foi atropelada por um motoqueiro no bairro Ernani Sátiro, em João Pessoa, e morreu no hospital. Os familiares passaram mal e entraram em desespero ao serem informados sobre a morte da idosa. Não há ninguém com o mesmo nome da idosa na   de presos divulgada pela Saepe (Secretaria de Administração Penitenciária do Distrito Federal). Esta é a terceira   morte no ginásio da PF  por  nesta semana. . Cerca de 1.500 pessoas que estavam   em frente ao Quartel-General do Exército em Brasília foram detidas ou presas na manhã de segunda por determinação de Alexandre de Moraes após os   ocorridos no domingo (8). Os detidos foram levados ao ginásio da Academia Nacional da PF para prestar depoimento, e os presos foram para a Penitenciária da Papuda. Todos estão recebendo alimentação regular (café da manhã, almoço, lanche e jantar), hidratação e atendimento médico, quando necessário, segundo a O órgão   de ouvir os depoimentos dos detidos na quarta-feira (11). Ao todo, 1.159 pessoas foram presas e encaminhadas ao Complexo Penitenciário da Papuda. No ginásio da PF, os detidos passaram por uma triagem e foram submetidos aos procedimentos da polícia judiciária. Depois foram apresentados à Polícia Civil do DF, responsável pelo encaminhamento dos detidos ao IML (Instituto Médico Legal) e, posteriormente, ao sistema prisional.", "fact": "Xandão do PCC tá mandando matar patriotas e as frouxas armadas não fas (sic) nada. Desespero da família depois de descobrir a morte da mãe", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-foto-alexandre-de-moraes-lideres-pcc/", "title": "Homens negros em foto com Alexandre de Moraes são ativistas sociais, não líderes do PCC", "data": "5 de janeiro de 2023", "author": "Amanda Ribeiro", "text": "Não são chefes do PCC (Primeiro Comando da Capital) os homens negros que aparecem ao lado do ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes em uma foto que circula nas redes. A imagem mostra os ativistas Raull Santiago, Rene Silva e Francisco José Pereira de Lima, conhecido como Preto Zezé, que são líderes de movimentos sociais e encontraram Moraes durante o jantar de posse do presidente Luiz Inácio Lula da Silva (PT), no domingo (1º). Publicações que associam os ativistas ao crime organizado acumulam centenas de compartilhamentos no Facebook e também circulam no Twitter e no Telegram. Uma foto que registra ativistas de movimentos sociais ao lado do ministro Alexandre de Moraes circula com a alegação falsa de que os homens são líderes do PCC. A imagem foi publicada no perfil de   no dia 1º e mostra, além dele, Francisco José Pereira de Lima — o   (centro) — e   (à dir.). , Santiago afirmou que pretende tomar medidas judiciais. “A maldade das postagens fakes não doem apenas pelo ataque direto a nossa imagem, mas principalmente por sabermos que isso vem carregado de racismo e preconceito direto às favelas.” Empreendedor social e ativista do Complexo do Alemão,   é fundador e CEO da  , uma empresa de consultoria sobre mercado e favela. Já Rene Silva é criador do  , ONG e jornal comunitário com notícias das favelas do Rio de Janeiro. Zezé é presidente da   (Central Única das Favelas), ONG que realiza diversos projetos sociais e culturais em favelas por todo o país. Esta não é a primeira vez que ativistas negros são alvo de peças de desinformação racistas. Em outubro do ano passado,  desmentiu que o  , que aparecia em vídeo de comício ao lado de Lula, teria sido preso por planejar um atentado contra o então candidato a governador de São Paulo, Tarcísio de Freitas (Republicanos). Desinformadores também associaram o boné com a sigla CPX, usado por Rene Silva na foto e também por  , ao tráfico de drogas. As letras compõem a sigla para a palavra “complexo”.   peças de desinformação que associam Alexandre de Moraes ao PCC. A   e o   também checaram essas publicações.", "fact": "Dize-me com que andas e direi que tu és, para quem não sabe, este Alexandre de Moraes, é amigos destes chefões do PCC (…)", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/foto-flavio-dino-carlos-brandao-nao-george-washington/", "title": "Foto mostra futuro ministro e governador do Maranhão, não bolsonarista que planejou atentado", "data": "30 de dezembro de 2022", "author": "Bruna Leite", "text": "Não se trata de George Washington de Oliveira Sousa, bolsonarista que confessou planos de explodir uma bomba em Brasília, o homem que aparece em foto ao lado do senador eleito e futuro ministro da Justiça, Flávio Dino (PSB-MA), como afirmam publicações nas redes sociais. A imagem mostra Carlos Brandão (PSB), governador reeleito do Maranhão, durante comemoração pela vitória de Luiz Inácio Lula da Silva (PT) à Presidência, no dia 30 de outubro, em São Luís. Até esta sexta-feira (30), a publicação com o conteúdo enganoso acumulava 44 mil visualizações e mais de 1.000 compartilhamentos no Facebook. Ela circula também no Kwai, Instagram e WhatsApp, aplicativo que não permite estimar o alcance das mensagens (fale com a  ). O homem de camiseta verde que aparece em foto ao lado de Flávio Dino não é George Washington de Oliveira Sousa,   planejado um atentado a bomba nas imediações do Aeroporto Internacional de Brasília no último sábado (24), como afirmam publicações. A imagem com a falsa legenda mostra, na verdade, o  , Carlos Brandão (PSB), durante comemoração em São Luís, pela vitória de Lula, no dia 30 de outubro. O próprio governador desmentiu a publicação enganosa em   nesta sexta (30), ao mostrar o mesmo momento, só que registrado de outros ângulos. É possível ver os políticos usando as mesmas camisetas da foto que viralizou com a falsa descrição e as cortinas ao fundo da sala em que acompanharam a apuração dos votos. Neste dia comemorávamos a vitória do presidente  , em especial, a vitória da democracia, que se consolidará no dia 1º de janeiro. O povo espera, de todos nós que saímos vitoriosos, resultados. Devemos seguir juntos em busca do melhor para o Maranhão e para o Brasil.  Outro   no Instagram, em 31 de outubro, confirma que era Brandão, e não George Washington, o homem ao seu lado na foto. Nos registros, os dois políticos participam de um comício, na noite do dia 30 de outubro, e estão com as mesmas roupas que aparecem nas publicações desinformativas.   Não é a primeira vez nesta semana que publicações tentam associar aliados do presidente eleito Lula ao acusado de tentar explodir uma bomba na capital federal. Na terça (27),   publicou que o pecuarista Fábio Coutinho Assunção, que aparece em foto ao lado do governador reeleito do Pará,   irmão do futuro ministro das Cidades, Jader Filho, não é o suspeito de terrorismo.", "fact": "Neste dia comemorávamos a vitória do presidente ", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/substancia-coquetel-hiv-remedio-pfizer-vacinas-covid-aids/", "title": "Substância de coquetel anti-HIV em remédio da Pfizer não é prova de que vacinas contra Covid-19 causam Aids", "data": "22 de dezembro de 2022", "author": "Marco Faustino", "text": "Não é verdade que o Paxlovid, medicamento da Pfizer para tratar Covid-19, contém ritonavir, substância usada no coquetel anti-HIV, porque a vacina da empresa causa Aids, como alegam nas redes sociais. No remédio da farmacêutica, o ritonavir não age como antiviral e apenas retarda a decomposição do nirmatrelvir, que inibe a reprodução do novo coronavírus. O processo permite que a molécula fique mais tempo no organismo, auxiliando o combate à doença. Os imunizantes não provocam Aids.     Não há qualquer evidência de que vacinas contra a Covid-19 causem Aids, como já   em algumas ocasiões por  , e que o remédio Paxlovid, desenvolvido pela Pfizer, sirva para combater uma suposta infecção pelo vírus HIV causada pelos imunizantes, como vem sendo disseminado nas redes sociais. As publicações enganosas fazem confusão com a presença na fórmula do Paxlovid do ritonavir, antiviral comumente usado no tratamento de pacientes infectados pelo HIV. Na   do Paxlovid destinada a profissionais de saúde, a Pfizer informa que o ritonavir possui uma função específica: reduzir o metabolismo de uma molécula do remédio, o nirmatrelvir, que inibe a replicação do vírus Sars-Cov-2, que causa a Covid-19. A função do ritonavir no Paxlovid foi confirmada em   enviada pela Pfizer ao  . “[O ritonavir] ajuda a retardar o metabolismo, ou decomposição, do nirmatrelvir, fazendo com que este último permaneça ativo no corpo, em concentrações mais elevadas, por maiores períodos, e assim auxiliando no combate ao vírus. Em outras palavras, o ritonavir não apresenta atividade antiviral, e seu uso consiste em potencializar a ação do nirmatrelvir”, diz um trecho da nota. Especialistas consultados pelo   explicaram que é comum que o ritonavir seja utilizado para “regular” a ação de outros medicamentos. Mel Markoski, professora de Biossegurança da UFCSPA (Universidade Federal de Ciências da Saúde de Porto Alegre) explicou que os vírus utilizam enzimas chamadas \"proteases\" para montarem suas estruturas nas células do hospedeiro. Há décadas o ritonavir é usado para inibir a protease do HIV e impedir a produção de novas células infectadas pelo vírus. No caso do Paxlovid, o ritonavir retarda a depuração do nirmatrelvir, que, por sua vez, impede a protease 3CL do Sars-Cov-2, o que previne a replicação do vírus no corpo humano, como explicado pelo biomédico Matheus Falco do Ipec (Instituto de Pesquisa para o Câncer) da Unicentro (Universidade Estadual do Centro-Oeste do Paraná). . Na publicação enganosa, é alegado que um   publicado na revista Nature mostra que a vacina da Pfizer, que utiliza tecnologia de mRNA, “expõe o HIV latente a células”, ou seja, sugere que o imunizante levaria a casos de infecção pelo vírus da Aids, o que é falso. O estudo não diz que a vacina causa Aids nem que leva à infecção de pessoas pelo vírus HIV. O estudo testou células de pacientes previamente infectados pelo HIV em laboratório e verificou que a vacinação com o imunizante da Pfizer fez com que o vírus, que estava adormecido (latente) dentro de algumas células, despertasse. Segundo o estudo, a ativação desses reservatórios latentes seria importante para que a medicação contra o HIV agisse em resquícios do vírus no corpo humano, de modo a eventualmente atingir a cura dos pacientes. “Não há razão para pensar que esse efeito seja clinicamente prejudicial. Em vez disso, o valor de nossas observações referem-se aos esforços para curar a infecção pelo HIV ao reativar os reservatórios latentes para permitir a depuração imunológica dessas células infectadas”, diz um trecho do estudo. Além disso, o código genético do vírus HIV não foi encontrado no plasma sanguíneo. “O estudo mostra uma reativação modesta e temporária do HIV, mas não foi verificada a replicação do vírus. Então, nem assim seria possível desenvolver a doença após a vacinação, nem mesmo para o portador do vírus HIV”, acrescentou Matheus Falco, o que também foi corroborado pela biomédica Mellanie Fontes-Dutra. Em nota, a Pfizer informou que não há qualquer indício de que a vacina produzida pela farmacêutica, ou alguma outra, ocasione infecção pelo HIV.", "fact": null, "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/segundo-turno-diplomacao-mentiras-criadas-negar-resultado-eleicoes/", "title": "Do 2º turno à diplomação, as mentiras criadas para negar o resultado das eleições", "data": "15 de dezembro de 2022", "author": "Bianca Bortolon e Milena Mangabeira", "text": "Fraude nas urnas, silêncio estratégico, clonagem humana e intervenção militar em curso: desde a derrota nas eleições presidenciais, apoiadores de Jair Bolsonaro (PL) criam a cada dia novas justificativas para negar o resultado desfavorável nas urnas. O  monitorou as principais falsidades compartilhadas após o segundo turno das eleições por grupos, páginas e canais bolsonaristas no Telegram, WhatsApp, Facebook, Instagram e YouTube, ventiladas como empecilho para a posse do presidente eleito Luiz Inácio Lula da Silva (PT). A cada semana foi identificada a viralização de novos conteúdos, e muitos deles continuam circulando de forma sobreposta. As linhas desinformativas mais usadas foram: Imediatamente após o anúncio da vitória de Lula, apoiadores de Bolsonaro reforçaram a teoria de fraude nas urnas que já vinha sendo propagada desde o primeiro turno. Entre os conteúdos virais, estavam filmagens enganosas do  ,   e alegações falsas sobre  . Em contrapartida, Bolsonaro manteve-se calado por quase 48 horas após o anúncio da derrota. O período foi suficiente para que seus apoiadores iniciassem conspirações sobre a estratégia por trás do silêncio. A mais popular delas afirmava que o artigo 142 da Constituição determinaria que o presidente em exercício deve ficar calado por 72 horas após o resultado das eleições para possível contestação, o que  . Ainda na primeira semana surge a figura do argentino Fernando Cerimedo, responsável pelo site La Derecha Diario. Ele fez uma live no YouTube alegando,  , que as urnas eletrônicas produzidas antes de 2020 não são passíveis de auditoria. Com o título #BrazilWasStolen, o vídeo contou com mais de 400 mil visualizações simultâneas e deu início a um novo bordão entre apoiadores de Bolsonaro. Inspirados pelo argentino, políticos bolsonaristas alimentaram a teoria de fraude nas eleições e tiveram suas contas suspensas por diversas redes sociais. Entre eles estão os deputados eleitos Carla Zambelli (PL-SP), Nikolas Ferreiras (PL-MG) e Gustavo Gayer (PL-GO).  O presidente eleito tirou cinco dias de folga em Porto Seguro (BA), e o período longe dos holofotes alimentou   sobre seu possível falecimento. A pergunta “cadê o Lula?” foi um dos assuntos mais comentados no Twitter, e a suposta morte do político figurou no  . Com o passar dos dias, a teoria ganhou uma nova camada: a de que o PT (Partido dos Trabalhadores), buscando evitar o cancelamento das eleições, haveria clonado o presidente eleito ou contratado um sósia - com direito a   que provariam a substituição. Em paralelo, o Ministério da Defesa divulgou, na quarta-feira (9), o resultado da auditoria realizada por técnicos das Forças Armadas. O relatório não identificou problemas na totalização dos votos, mas serviu de argumento para  . No dia seguinte, em nota, o ministério   a possibilidade de fraude nas urnas, ao alegar não ter tido acesso pleno aos dados das urnas, entre eles, o código-fonte. As alegações enganosas de fraude no código-fonte das urnas eletrônicas ganharam tração e passaram a acusar o TSE (Tribunal Superior Eleitoral) de ter manipulado o código em favor de Lula. A Justiça Eleitoral   que as linhas de programação do código-fonte já haviam sido inspecionadas por representantes das Forças Armadas, e que o código esteve aberto para análise durante um ano. Paralelamente, o argentino Fernando Cerimedo seguiu com ataques ao processo eleitoral brasileiro. Na teoria da vez, ele alegou ser possível identificar os nomes e os votos de todos os eleitores brasileiros ao decodificar os registros de atividades das urnas eletrônicas, conhecidos como logs, o que especialistas ouvidos pela  explicaram  A teoria de fraude nas urnas foi reforçada pela divulgação do relatório do PL (Partido Liberal), legenda de Bolsonaro, feita na terça-feira (22). O texto   de Cerimedo e argumentou ainda que quase 60% das urnas eletrônicas não poderiam ser consideradas no resultado final do segundo turno. O presidente do partido, Valdemar da Costa Neto, requisitou a manutenção dos votos apenas dos modelos UE2020, que davam vitória a Bolsonaro por pouco mais de 51% dos votos. A alegação se espalhou nas redes bolsonaristas como prova irrefutável da vitória do atual presidente,  . Neste período, também começaram a surgir informações falsas sobre a elegibilidade de Lula. Peças desinformativas afirmavam que o presidente eleito não poderia ser diplomado por   ao qual foi acusado e que o TRF-1 (Tribunal Regional da 1ª Região)   contra o petista para torná-lo “ficha-limpa”.  A diplomação de Lula, que teria como prazo máximo o dia 19 de dezembro, foi   para o dia 12, com o intuito de esfriar os movimentos de contestação do pleito. Assim que confirmada pelo TSE, a mudança acendeu um alerta no universo bolsonarista, que passou a buscar teorias para justificar a antecipação. A mais popular delas alegava o interesse do PT em assegurar a diplomação de Lula antes da entrega do relatório final do PL sobre as urnas eletrônicas, marcada para o dia 15 de dezembro. Segundo algumas teorias, o resultado comprovaria a fraude e tornaria Lula inelegível, o que não tem respaldo na realidade. Outra notícia falsa foi a de que o presidente eleito teria pedido a antecipação da cerimônia para obter um   sem correr o risco de ser preso. O Senado promoveu em 30 de novembro, a pedido do senador Eduardo Girão (Podemos-CE), uma audiência pública que contou com a presença de desinformadores eleitorais, como Fernando Cerimedo e Carlos Rocha, presidente do Instituto Voto Legal, responsável pelo relatório do PL. Na sessão, foram repetidas   sobre o sistema eleitoral brasileiro, como o suposto mau funcionamento das urnas eletrônicas devido a erros de log.  Vídeos antigos do presidente Jair Bolsonaro e de exercícios militares passaram a circular fora de contexto, criando uma falsa sensação de que o golpe militar estava em curso. No total, o  identificou ao menos 15 vídeos retirados de contexto para favorecer a narrativa. Peças desinformativas também fizeram leitura distorcida de publicações do Diário Oficial da União ou documentos apócrifos atribuídos ao STM (Superior Tribunal Militar) para dar a entender que o Brasil está   ou que   pelo STM.  O mais recente clamor golpista nas redes sociais aborda a diplomação como o último ato “estratégico” para impedir que Lula suba a rampa do Palácio do Planalto no dia 1º de janeiro. Na noite de domingo (11), mensagens convocavam manifestantes a ocupar o Palácio da Alvorada, morada oficial do presidente, para um suposto pronunciamento de Bolsonaro. A data chegou e, mais uma vez, o mandatário  . Correntes afirmam que, com a diplomação desta semana, agora Bolsonaro tem 15 dias para agir “dentro das quatro linhas da Constituição” e investir em uma ação de impugnação para impedir a posse da chapa Lula-Alckmin. O prazo para solicitar impugnação de fato é  , que define que sejam apresentadas, nesses casos, provas de abuso de poder econômico, corrupção ou fraude. Segundo apoiadores, o período é o suficiente para Bolsonaro e sua equipe provarem, de uma vez por todas, a tese já refutada de fraude nas urnas.", "fact": null, "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/video-2021-ato-avenida-paulista/", "title": "Vídeo antigo volta às redes como se fosse de ato bolsonarista recente na avenida Paulista", "data": "12 de dezembro de 2022", "author": "Luiz Fernando Menezes", "text": "Um vídeo de 2021 que mostra milhares de manifestantes na avenida Paulista viralizou com a informação falsa de que as imagens seriam recentes. Na verdade, o vídeo mostra o ato de 7 de Setembro de 2021, quando o presidente Jair Bolsonaro (PL) discursou e fez ataques contra o Judiciário. Publicações com o vídeo descontextualizado acumulam mais de 22 mil compartilhamentos no Facebook e 170 mil visualizações no Kwai nesta segunda-feira (12). Um vídeo gravado no   que mostra a avenida Paulista com milhares de manifestantes está sendo compartilhado nas redes como se mostrasse um ato de apoio a Bolsonaro realizado no sábado (10). A postagem original foi publicada no Twitter, no ano passado, pelo assessor da Presidência da República Filipe Martins. Na ocasião, o presidente discursou para os cerca de   que compareceram ao ato e fez  ao ministro Alexandre de Moraes. A gravação já foi utilizada em peças de desinformação para inflar atos bolsonaristas no   e no  . A imagem voltou a circular fora de contexto dias antes da diplomação do presidente e vice eleitos, Luiz Inácio Lula da Silva (PT) e Geraldo Alckmin (PSB), que ocorreu nesta segunda (12), no TSE (Tribunal Superior Eleitoral).  não encontrou registros de qualquer manifestação bolsonarista na avenida Paulista no último sábado (10).", "fact": "Nós somos o povo. Juntos somos mais fortes. 10/12 mega manifestação.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/foto-bolsonaro-farda-militar-2021/", "title": "Foto de 2021 que mostra Bolsonaro fardado circula fora de contexto", "data": "5 de dezembro de 2022", "author": "Luiz Fernando Menezes", "text": "Não é recente nem tem relação com “300 mandados de prisão” a foto que mostra o presidente Jair Bolsonaro (PL) trajando uniforme militar enquanto assina documentos, como afirmam publicações nas redes sociais. A imagem foi registrada em dezembro de 2021, quando o mandatário assinou um decreto para alterar o quadro de pessoal da Aeronáutica, e foi publicada no site oficial da FAB (Força Aérea Brasileira). Até a tarde desta segunda-feira (5), essa peça de desinformação acumulava mais de 2.000 compartilhamentos no Facebook e centenas de retuítes. Publicações nas redes sociais usam uma foto antiga em que Jair Bolsonaro aparece assinando um papel, trajado de militar, para sugerir que ele teria firmado “300 mandados de prisão” antes da diplomação de Luiz Inácio Lula da Silva (PT). O presidente da República não tem poder para assinar mandados de prisão. O registro original foi feito   pelo sargento Müller Marin, da Aeronáutica, e diz respeito ao decreto  , que altera o corpo de pessoal da FAB. A foto está no site da Força Aérea Brasileira e também no perfil oficial do Ministério da Defesa no Twitter (veja abaixo). 👉🏼 O Quadro Especial de Sargentos passa a contar, além de 3° Sargentos, com 2° Sargentos. Também, altera o prazo de ingresso dos Cabos no Quadro Especial de Sargentos.  A ação se aproxima do tratamento em vigor no âmbito dos Comandos da   e do  .  A assinatura ocorreu na Base Aérea de Brasília, em  . O decreto reduz o período necessário para a promoção de cabos e criava a graduação de segundo-sargento e terceiro-sargento do Quadro Especial de Sargentos da Aeronáutica (QESA). Outras fotos do mesmo ato foram publicadas no  . Nas últimas semanas, publicações têm usado   e   do presidente para sugerir que Bolsonaro e as Forças Armadas não deixariam Lula assumir a Presidência. O atual chefe do Executivo não dá discursos públicos desde  , quando pediu que manifestantes desobstruíssem as rodovias. Nesta segunda-feira (5), Bolsonaro participou de um evento no Clube Militar de Brasília, e imagens da TV Brasil mostram o presidente — que não discursou —  .", "fact": "👉🏼 O Quadro Especial de Sargentos passa a contar, além de 3° Sargentos, com 2° Sargentos. Também, altera o prazo de ingresso dos Cabos no Quadro Especial de Sargentos.", "check": "", "tag": null},
{"link": "https://www.aosfatos.org/noticias/falso-richarlison-dedicou-gols-bolsonaro/", "title": "Mentiras nas redes misturam Copa e política, como falsa dedicatória de Richarlison a Bolsonaro", "data": "25 de novembro de 2022", "author": "Bruna Leite e Marco Faustino", "text": "Não é verdade que o atacante Richarlison dedicou seus gols na vitória do Brasil contra a Sérvia ao presidente Jair Bolsonaro (PL). Também é mentira que o público gritou “Lula ladrão” na cerimônia de abertura e que o emir do Qatar, Tamim bin Hamad al-Thani, denunciou fraude nas urnas eletrônicas brasileiras em seu discurso. Essas são algumas das peças desinformativas que viralizaram durante a primeira semana da Copa do Mundo. Para difundir essas alegações enganosas, são usados vídeos e imagens editadas em que são sobrepostos áudios ou legendas que não estão nos registros originais. Somadas, as publicações tiveram 4,6 milhões de visualizações no TikTok, centenas de compartilhamentos no Facebook e no Instagram e também circularam no Telegram e WhatsApp, no qual não é possível estimar o alcance ( ). Uma reprodução da entrevista do atacante Richarlison ao canal oficial de transmissão da Copa do Mundo circula com uma legenda falsa, que diz que seus gols foram dedicados “ao maior patriota brasileiro, Jair Messias Bolsonaro”. O jogador não fez qualquer dedicatória na   concedida após a partida contra a Sérvia, disputada na última quinta-feira (24), que terminou com vitória de 2 x 0 do Brasil com dois gols dele. Richarlison falou à Globo sobre a lesão que teve antes da Copa do Mundo, a incerteza se seria convocado e comentou que o segundo gol, de voleio, era semelhante a outro que havia anotado durante um treino na Itália.   também não encontrou na imprensa ou nos perfis do jogador no  ,   e   qualquer menção a Jair Bolsonaro após a partida. O atacante também não mencionou o presidente  . Em entrevista ao jornal argentino  , em outubro de 2021, Richarlison foi questionado se compartilhava algumas das políticas de Bolsonaro. O centroavante respondeu que as causas dele não eram partidárias e que era mais apegado a ideias do que a nomes e imagens. Ele não disse apoiar ou rejeitar o presidente. O emir do Qatar, Tamim bin Hamad al-Thani, não falou em seu discurso na abertura da Copa do Mundo, no domingo (20), que as eleições no Brasil foram roubadas, nem prestou solidariedade aos protestos golpistas no país. O vídeo que vem sendo compartilhado tem legendas falsas em português que não correspondem à tradução do que foi dito em árabe. No   de dois minutos, o líder   e espírito esportivo. Leia a íntegra da fala do emir: Apesar de exaltar a diversidade na cerimônia, o Qatar vem recebendo  , por exploração de mão de obra de trabalhadores migrantes e  . Esta checagem também foi feita pelo   e  . É falso que o público gritou em coro “Lula ladrão seu lugar é na prisão” na abertura da Copa, como faz crer um vídeo que circula nas redes. O áudio foi adicionado por meio de edição à  , transmitida no domingo (20). Não houve manifestação semelhante da plateia durante a cerimônia. O áudio com ataques ao presidente eleito Luiz Inácio Lula da Silva (PT) já foi usado fora de contexto em   encontrados pelo   no TikTok, alguns deles do dia 29 de outubro de 2022, quase um mês antes da  .", "fact": "Dedico os dois gols que fiz ao maior patriota brasileiro: Jair Messias Bolsonaro. Ele foi e sempre será nosso presidente”, disse Richarlison para a TV Globo após jogo com a Sérvia.", "check": "", "tag": null}
]